{"text": "Eha : Vanemad olid meil talupidajad, nende igapäevane töö oli põllul. Mingit rikkust ega vara meil polnud. Mina pidin vaatama kaks aastat noorema venna järele – siis kui tema jalgu ei tahtnud ära pesta, pidin mina seda kahe eest tegema. Meie lapsepõlve esimesed aastad olid sõja-aastad. Meiegi kodus elasid sõdurid – päris meie perekonnas. See tegi hirmu küll, neil olid relvad sealsamas. Nad tegid, mida tahtsid: elasid saunas või toas; võtsid põllult mida tahtsid, küünist heinu kui tahtsid. Nägime, kuidas ülemused neid kamandasid.\n\nOlid need vene või saksa sõdurid?\n\nEha : Kord liikusid üle venelased, kord sakslased. Ega nad pikalt ei peatunud – nädal, võib olla ka paar-kolm.\n\nAare : Mäletan üht pikka hobusevoori. Räägiti, et seal oli ka eesti mehi. Lahingute ajast mäletan heinamaale langevaid mürske. Vanem õde ütles: „Aare, ära sa uniseks jää. Peame ööseks keldrisse minema ja sa pead ikka omal jalal sinna saama.\" Aga mina olin nii väike, et ikka jäin magama ja mind pidi süles sinna viima.\n\nKuidas jätkus elu pärast sõda?\n\nAare : Siis räägiti, et tuleb aeg, kus poest saab jalanõusid osta. Ema ütles, et tema seda ei usu. Alati oli olnud nii, et isa parkis ise lehmanaha, kingsepp tuli meile koju ja hakkas jalanõusid tegema. Töö ajal elas ta meil, tasuks toit ja ülalpidamine. Põllul kasvas lina, see lõugutati ära, kedrati ja kooti kangaks. Sellest sai pere oma alusriided. Kõik oskused ja vahendid toidulaua katmiseks olid talus kohapeal, vaid soola pidi kusagilt mujalt saama.\n\nEha : Suhkur tehti suhkrupeedist ja tärklis kartulist; poest oli vaja vaid tuletikke.\n\nAare : Ja petrooleumi- elektrit ju ei olnud.\n\nMillal te esimest korda mandril käisite?\n\nEha : Mina läksin esimest korda mandrile laulupeole neljandas klassis. Olin väikest kasvu ja kaheldi, kas mind üldse kaasa võtta, aga mul oli hea lauluhääl ja seepärast võetigi.\n\nAare : Minu õde oli tollal seitsmendas klassis. Kaasa võeti eelkõige suuremaid lapsi, nendega oli kergem hakkama saada. Noorematele öeldi, et küll te tulevikus saate.\n\nKui palju mäletate tollasest koguduste elust?\n\nEha : Peale sõda elasime viiekesi koos onulastega. Mõni meist oli kooliealine, mõni veel mitte. Mäletan, et mängisime palvetundi. Laulsime lauluraamatutest, lugesime Piiblist. Mina kui kõige vanem olevat juhendaja olnud. Nii ema kui vanavanemad olid mul usklikud. Emapoolne vanaema käis Utu külast Mäeltse palvelas – ta oli ise üle 80 ja võttis nooremad kaasa. Luguse palvela jäi küll tee peale, kuid tema oli Mäeltse koguduses.\n\nAare : Olin ristimisel kuuene. Täna olen 73 – ja mul oli eriline rõõm näha, kui sel aastal Timo Lige viieaastane poeg ristitud sai. Usurahva kokkusaamistel räägiti ikka vaimulikest asjadest. Seda oli ka, et palvelatee läks mööda mõnest teisest palvelast. Kui olin hiljem juba Ligemal pastor, pidas Meinhard Elmi Ühtris jumalateenistusi. Aga Männamaa inimesed käisid Ligemal, nii et koosolekule tulles läksid nad Ühtrist läbi.\n\nKas koguduste vahel oli ka arusaamatusi?\n\nAare : Hiiumaa koguduste omavaheline suhtlemine on alati olnud tihe. Külalisi käis ka Saaremaalt, harvem mandrilt. Kui konflikte ka oli, siis lasteni need ei jõudnud. Kui mind diakoniks ordineeriti, siis Rein Kiviloo ütles, et diakon on nagu kaameliajaja, kes peab käima maa peal, kus kaamelite jalad tolmu üles keerutavad. Aga kogudus ei tohiks liiga palju tolmu keerutada – siis on diakoni töö raske.\n\nKas teil usu pärast raskusi või kahtluste aegu ka oli?\n\nEha : Ei, tegelikult polnud. Hiljem oli mu onutütardel koolis küll usu pärast probleeme.\n\nAare : Eks hea ja kurja-vaheline võitlus käib tänaseni. Millega kaasa minna, millega mitte? Mina olin otsustanud igal juhul uskliku inimese elu elada, mitte võtta esimest pitsi ega teha esimest suitsu. See otsus on mind aidanud kriisiaegadel.\n\nKuidas lai maailm noorele inimesele tundus?\n\nEha : Ega see maailm nii lai olnudki. Elu oli selline, et tuli amet selgeks õppida ja hakata endale ise elatist teenima. Kui sain 16, oli pass taskus, vaatasin lehest õppimisvõimalusi ja läksin Tallinna Vabriku-Tehase õpilaste kooli. Seejärel töötasin seitse aastat kondiitrivabrikus Kalev.\n\nAare : Mina leidsin lastelehest „Säde\" kuulutuse, et Kingissepa Tööstuskool nr 11 võtab vastu autoremondilukksepa õpilasi. Kool pakkus ka ülalpidamist ja ma läksin sinna. Hiidlased püüdsid sageli saada laeva, sest seal sai end ise ülal pidada. Mina ei oleks laeva saanudki, sest mu onu oli välismaal. Nüüd olen ma isegi õnnelik, sest paljud on oma tervise merele jätnud.\n\nAugustis oli teil kuldpulm. Kuidas omavahel kokku saite?\n\nEha : Lapsepõlves me teineteist ei tundnud, kuigi elasime lähestikku.\n\nAare : Käisime isegi ühes koolis, aga Eha ma sellest ajast ei mäleta. Tuttavaks saime Tallinnas. Peale Kingissepa tööstuskooli lõpetamist läksin Tallinna tööle – olin siis 16-aastane. Töökoha poolt anti korter.\n\nEha : Mina läksin Tallinna 1954. aastal ja käisin algul Kalju koguduses, pärast Olevistes. Seal mind ka ristiti ja ma astusin koguduse liikmeks. Koguduse tööst võtsin aktiivselt osa: laulu- ja mandoliinikooris. Hiidlasi oli tollal Tallinnas päris palju. Meil oli viieliikmeline ühtehoidev neidude grupp, keda kutsuti punanahkadeks – olime endile ühesugused punased kleidid teinud.\n\nAare : Kuna minu õde oli ka seal, siis seal ka kohtusime. Kuid siis tuli aeg, kus isa tervis halvenes ja mul tuli kodusaarele tagasi minna. Uskusin, et küll Jumal annab mulle ka Hiiumaal kõik, mis eluks vaja. Sain kolhoosi autoremonditöökoja juhatajaks. Töökojaks oli endine Männama palvela. Seda maja enam ei ole, asemele ehitati kolhoosi uus kontor. Töökoda oli väike; koos mehaanikuga tegime remonditööd ära. Mehaanik ütles mu isale: „Su poeg sai suure palga peale.\" Juhataja palk oli 10 rubla suurem, ma sain kokku 80 rubla.\n\nMida see palk tol ajal võimaldas?\n\nEha : 60-ndatel olid meil vanemad veel elus, nendelt saime piima, kartulit, juurvilja, liha. Aga näiteks kuivaineid – mannat, riisi – sai osta ainult poole kilo kaupa. See oli seotud ka laste arvuga. Vahepeal oli isegi tööstuskaup kaardisüsteemi alusel. Palju abi oli sellest, et välismaal elavad sugulased saatsid pakke, kus oli näiteks laste riideid.\n\nEha : Minul oli ju isa Kanadas. Sealt saadetud riided käisid ikka mitmes peres. Kui meie lapsed välja kasvasid, andsime teistele edasi. Midagi erilist küll endale lubada ei saanud. Minu palk apteegis oli 70 rubla, seda maksti kaks korda kuus.\n\nAare : Oli kevadine aeg. Tahtsin naist võtta. Aga külviajal olid traktorid terve pika päeva põllul – 10-12 tundi oli tavaline. Mul oli aga kodus vaja palju teha – katus jooksis ka läbi. Lugesin ajalehest, et Kärdla autobaas otsib lukkseppi ja autojuhte. Sõitsin oma mootorratta Kovrovetsiga lõuna ajal linna ja tegin direktoriga kaubad maha. Nädalaga pidin lõpetama kolhoosis oma pooleliolevad tööd ja mind vabastati omal soovil. Kärdlas oli lukksepa palk 120 rubla. Mõne aja pärast sain KEK'i (kolhoosiehituskontor) tööle. Siin sain elektrikeevitajana juba 200.- rubla.\n\nKuidas sai sinust vaimulik töötegija?\n\nAare : Kui tulin tagasi Hiiumaale, siis käisin Ligema koguduses. Pastoriks oli Bernhard Saue. Peale sõda tuli ju kõik kogudused registreerida, muidu ei saanud koosolekute pidamise luba. Aga muidu ei saanud registreerida, kui pidi ka pastor olema. Õngu palvemaja võetigi ära, sest ei olnud kedagi, kes oleks vastutust võtnud.\n\nKui olin seitsmeaastane poiss, kuulsin Männamaal Magnus Jaaksoni tunnistust: „Kui ohvitser saab lahingus surma, astub seersant asemele. Kui seersant saab surma, astub asemele reamees. Mina olen teie ees kui reamees.\"\n\nKui tulin sõjaväest tagasi, tahtis Bernhard Saue kohe Ligema tööd mulle üle anda – tema oli Palade poolt pärit ja seal oli pastorit vaja. Mina ei võtnud seda vastu. Olin küll valmis aitama, kuid pastoriks jäi siiski Saue. Aga aastal 1982 oli tal autoavarii ja ta läks igavikku. Enne seda oli Robert Võsu teinud mulle ettepaneku Kiduspeale minna. Ega ma otse ei julgenud vastu olla, aga minna ka ei tahtnud. Kord olime Nõmmel ja Võsu küsis seal minult: „Oled sa juba otsustanud?\" Mina näitasin talle oma küünt, millel oli seen peal ja ütlesin: „Kuidas ma panen oma käed õnnistades laste peale? Preester peab ju igati terve olema.\" Võsu ütles oma rahuliku olemisega seepeale: „See on nüüd küll kõige väiksem viga, mis sul on.\" Pastorit oli vaja ka Lepiku kogudusel. Nii et kõigepealt oli juttu Kiduspeast, siis Lepiku kogudusest. Kui aga Bernhard Saue oli surma läbi lahkunud, siis Lepiku omad andsid mu nagu vabaks – nad said ju aru küll, et nüüd on ikka Ligemale pastorit vaja. Lõpuks läks nõnda, et kuna Saue oli käinud nii Ligemal kui Külamal, siis mina samuti. Mõlemas kohas olid teenistused kaks korda kuus.\n\nKas pastorina tuli nõukogude võimudega rohkem tegemist teha?\n\nAare : Kui usuasjade volinik Hiiumaale tuli, siis kutsuti pastorid ikka kokku ja räägiti, mida seadus nõuab. Kui baptistikogudustel täitus 100 aastat, taheti selle puhul raamat välja anda, aga võimud ei lubanud. Kui püüti mõnd palvemaja tagasi saada, anti mõista, et mingit tagasiandmist ei toimu, pigem saate uue ehitada.\n\nEha : Minu isa suri 1976. aastal. Tahtsin hiljem Torontosse ta hauale minna. Tüdimuseni tuli pabereid täita ja uksi kulutada – lõpptulemus oli ikka „ei\".\n\nKärdla koguduse protokolliraamatu vahel on mitmed trahvikviitungid, mis Viljo Liigil tuli noortetöö pärast riigile maksta. Tuli ka Ligemal või Külamal seda ette?\n\nAare : Meie ise elasime ju Kärdlas ja meil polnud võimalik Külamal ega Ligemal pühapäevakoolitööd teha.\n\nEha : Juba tol ajal elasid külades ainult vanemad inimesed, noored olid põhiliselt ikka Kärdlas.\n\nHiiumaa kogudused on ikka omavahel tihedalt suhelnud, kuidas oli see 70ndatel?\n\nAare : Sain autobaasist peale tööd või ka pühapäevaks auto ja käisime Hagastes, Mäeltsel ja mujalgi. Üks mälestus on meeles – poeg oli meil veel väike ja magas kodus. Arvasime siis, et käime Hagastes ära – küll ta niikaua magab. Tema aga ärkas üles ja tegi kõva häält... Naabrid maja teises otsas pärast ütlesid, et oleksime pidanud neile ütlema. Tööandjad suhtusid auto kasutamisse üldiselt positiivselt. Kolhoosi esimees soovitas kord, et tellimiskirjale ärge märkige kogudust, vaid eraisiku nimi.\n\nLigema kogudusele kingiti auto, aga seda ei saanud kogudusele vormistada, kuna kogudustel polnud juriidilise isiku õigusi. Igal ajal oleks saadud auto käest ära võtta.\n\n20 aastat tagasi algasid ärevad muutuste ajad. Kuidas see kõik Hiiumaalt paistis?\n\nAare : Kuulsime raadiost, et Tallinnasse tulevad tankid sisse. Sel ajal oli Erich Tõkke Vancouverist just siin. Pidasime väljakuulutatud koosoleku Külamal ära, aga oli ärevust, kas Tõkke oma välismaalase passiga siit tagasi pääseb. Kuid Jumal kannab kõige eest hoolt. Kui Bernahrd Sauega omal ajal rääkisime: „Kuhu me nii jõuame? Piibleid trükkida ei saa, kirjandust välja anda ei saa. Mismoodi meie lapselapsed elama hakkavad?\" Nüüd on kõike küllalt. Jumal on meie lastelaste eest hoolt kandnud.\n\nKuidas võrdleksite oma noorusaega ja tänast päeva?\n\nAare : Sel suvel oli Hiiumaal taas ristimine – noored astusid ristimivette. Minu ristimise eel meenus mulle piiblisalm, mis kõneleb sellest, kuidas vesi peatus, kui preestrite jalad vett puudutasid. Jumal kannab eluraskustest ja -tormidest läbi. See oli tõde 50 aastat tagasi ning on sama kindel ka täna. Jumal on meid läbi kandnud, kannab ka tänaseid noori.\n\nEha : Majanduslikku olukorda ei saa üldse võrrelda. Poodide kaubavalik on külluslik. Kui täna peaks ka kellelgi olema tänamatust Jumala vastu – millal siis üldse tänada?\n\nAare : See on esivanemate palvete vastus. Ma mõtlen meie tänasele Kärdla palvelale. Vahepeal oli seal ju autobaas. Autobaas hakkas endale uut hoonet ehitama ja oli küsimus, mis sellest majast saab. Siis tõusis üles üks sõjaveteran ja ütles: „Anname selle baptistidele tagasi.\" See on täna täide läinud. See palvemaja on nagu üks mälestusmärk Jumala abi kohta.\n\nTäna on Kärdla palvela seinal Eesti Riigi poolt pandud silt: see hoone kuulub muinsuskaitse alla. See tähendab: pidage seda meeles! Kes oleks võinud kasvõi 25 aastat tagasi arvata, et riik paneb baptisti palvemajale külge sildi, et seda meeles peetaks? Aga täna see nii on.\n\nOlen Jumalale väga tänulik, et ka Külamal oli enne meie kuldpulmapäeva taas üks väga rahvarohke ja kaunis koosolek.\n\nEha : Meie tänases Eestis pole põhjust nurisemiseks. Mured ja koormad muidugi ei lõpe, aga usklikul on koht, kuhu oma mured võib panna. Lastekasvatamise hool on ikka sama põlvkonnast põlvkonda. Meie mõtleme täna juba lastelastele – kuidas neid toetada nii majanduslikult kui vaimulikult.\n\nAare : Vaimne võitlus käib ju ikka, aga kes Jumalat tunneb, see näeb, et Jumal on oma rahvale armu andnud. Armuuks on lahti – lihtsalt kasuta seda!", "meta": {"texttype": "religion", "url": "http://www.teek.ee/index.php/teemad/12-kogudus/741-hiiumaa-kogudustele-elatud-elu", "langdiff": "0.19", "length": "10k-100k", "id": "533844", "crawl_date": "2013-01-11", "web_domain": "www.teek.ee", "canonical_language": "yes"}, "layers": [{"spans": [[{"heading": "0", "start": 0, "end": 534}], [{"heading": "0", "start": 536, "end": 569}], [{"heading": "0", "start": 571, "end": 681}], [{"heading": "0", "start": 683, "end": 1001}], [{"heading": "0", "start": 1003, "end": 1033}], [{"heading": "0", "start": 1035, "end": 1492}], [{"heading": "0", "start": 1494, "end": 1579}], [{"heading": "0", "start": 1581, "end": 1625}], [{"heading": "0", "start": 1627, "end": 1667}], [{"heading": "0", "start": 1669, "end": 1846}], [{"heading": "0", "start": 1848, "end": 2014}], [{"heading": "0", "start": 2016, "end": 2061}], [{"heading": "0", "start": 2063, "end": 2491}], [{"heading": "0", "start": 2493, "end": 2918}], [{"heading": "0", "start": 2920, "end": 2960}], [{"heading": "0", "start": 2962, "end": 3364}], [{"heading": "0", "start": 3366, "end": 3420}], [{"heading": "0", "start": 3422, "end": 3510}], [{"heading": "0", "start": 3512, "end": 3754}], [{"heading": "0", "start": 3756, "end": 3799}], [{"heading": "0", "start": 3801, "end": 4091}], [{"heading": "0", "start": 4093, "end": 4463}], [{"heading": "0", "start": 4465, "end": 4521}], [{"heading": "0", "start": 4523, "end": 4592}], [{"heading": "0", "start": 4594, "end": 4804}], [{"heading": "0", "start": 4806, "end": 5186}], [{"heading": "0", "start": 5188, "end": 5716}], [{"heading": "0", "start": 5718, "end": 5751}], [{"heading": "0", "start": 5753, "end": 6105}], [{"heading": "0", "start": 6107, "end": 6349}], [{"heading": "0", "start": 6351, "end": 6921}], [{"heading": "0", "start": 6923, "end": 6960}], [{"heading": "0", "start": 6962, "end": 7286}], [{"heading": "0", "start": 7288, "end": 7504}], [{"heading": "0", "start": 7506, "end": 8617}], [{"heading": "0", "start": 8619, "end": 8679}], [{"heading": "0", "start": 8681, "end": 9003}], [{"heading": "0", "start": 9005, "end": 9158}], [{"heading": "0", "start": 9160, "end": 9321}], [{"heading": "0", "start": 9323, "end": 9426}], [{"heading": "0", "start": 9428, "end": 9524}], [{"heading": "0", "start": 9526, "end": 9604}], [{"heading": "0", "start": 9606, "end": 10105}], [{"heading": "0", "start": 10107, "end": 10274}], [{"heading": "0", "start": 10276, "end": 10357}], [{"heading": "0", "start": 10359, "end": 10855}], [{"heading": "0", "start": 10857, "end": 10907}], [{"heading": "0", "start": 10909, "end": 11267}], [{"heading": "0", "start": 11269, "end": 11438}], [{"heading": "0", "start": 11440, "end": 11799}], [{"heading": "0", "start": 11801, "end": 12074}], [{"heading": "0", "start": 12076, "end": 12191}], [{"heading": "0", "start": 12193, "end": 12480}], [{"heading": "0", "start": 12482, "end": 12629}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}