{"text": "REPLIIK: Kirikulõhe EELK-s?\n\nAutor: toimetus\n\npühapäev, 03 august 2008\n\nPärnu Postimehe ajakirjanik Tõnu Kann ütleb EELK liturgiareformi käsitlevas artiklis, et kuigi EELK peapiiskop Andres Põder ja Pärnu praost Enn Auksmann ei pea sobilikuks antud kontekstis kõneleda kirikulõhest, on viimane siiski peaaegu et tõsiasi. Artikkel on ka vastavalt pealkirjastatud: „Pärnumaa luterlased on mõlemal pool Eesti kirikulõhet“.\n\nKinnitust taolisele väitele on ajakirjanik ammutanud Eenok Haamerilt, kes on ajalehes Eesti Kirik (16.01.2008) hoiatanud, et liturgiauuenduse tõttu võib „Eesti seni kõige suurem ja ajaloolise kaaluga kirik“ pudeneda kildudeks.\n\nAjakirjaniku soovist intrigeerida võib aru saada. Küll aga on raske mõista teoloogide ja vaimulike jutte kirikulõhest, seda eriti luterliku kiriku seisukohalt, kuna EELK õpetusaluste hulgas olulisel kohal seisev Augsburgi Usutunnistus ütleb just kõnealusest asjast kõneldes väga selgelt: „Kristliku kiriku tõeliseks ühtsuseks piisab, kui evangeeliumi kuulutatakse üksmeeles ja õige arusaamisega ning sakramente pühitsetakse Jumala Sõna kohaselt. Seega ei ole kristliku kiriku ühtsuseks vajalik, et igal pool kehtiksid ühesugune inimeste poolt seatud jumalateenistuse kord ja kombetalitused“ ( CA VII).\n\nOn hämmastav, kui julgelt ja järjekindlalt kõneldakse „kirikulõhest“ seoses jumalateenistuse korraga, samal ajal täielikult ignoreerides seda, et paraku ei ole ka EELK vaimulike ja teoloogide poolt kuulutatav ja õpetatav sõnum alati kooskõlas Pühakirja ega kristliku kiriku algaegadest pärandatud õpetusega.\n\nLuterlikult seisukohalt on kiriku ühtsuseks vajalik õpetuslik ja kuulutuslik järjepidevus – sellest taganemine võib tõepoolest tuua kaasa kirikulõhe, nagu on juhtunud näiteks Rootsis või Soomes. Jumalateenistuse kord on oluline, ent siiski inimeste poolt seatud korraldus, ning kui kirik püsib õigel evangeelsel alusel, siis ei suuda teda kõigutada ega lõhestada ei erinevused jumalateenistuse kordades ega liturgiauuendus. Kui aga kirik taganeb oma põhialuselt ning lõheneb seesmiselt, õpetuslikult, siis ei suuda teda koos hoida isegi mitte keiserliku majesteedi poolt kinnitatud ja rangelt kehtestatud Agenda.", "meta": {"texttype": "religion", "url": "http://www.meiekirik.ee/index.php?option=com_content&task=view&id=477&Itemid=1", "langdiff": "0.30", "length": "1k-10k", "id": "348215", "crawl_date": "2013-01-12", "web_domain": "www.meiekirik.ee", "canonical_language": "yes"}, "layers": [{"spans": [[{"heading": "0", "start": 0, "end": 27}], [{"heading": "0", "start": 29, "end": 44}], [{"heading": "0", "start": 46, "end": 70}], [{"heading": "0", "start": 72, "end": 419}], [{"heading": "0", "start": 421, "end": 647}], [{"heading": "0", "start": 649, "end": 1250}], [{"heading": "0", "start": 1252, "end": 1559}], [{"heading": "0", "start": 1561, "end": 2173}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}