{"text": "Võta sel nädalal tunnike aega ja mine jaluta looduses. Jah, külm on küll, kuid mõttemasin töötab selle eest paremini. Jalutuskäigu ajal mõtle küsimusele - kui sa otsiksid kedagi enda kohale, kas palkaksid ikka iseenda.\n\nSee küsimus võib kergelt su ego salvata, kuid aitab samas näha oma nõrku ja tugevaid külgi, ning muutuda seeläbi efektiivsemaks. Efektiivsuse kasv on muuhulgas rahaliselt tulus nii sinu tööandjale kui ka sulle endale.\n\nEsimese sammuna tõmba ennast iseendast eemale, sest ainult nii saad end objektiivselt hinnata. Et asjast kasu oleks, peaksid suutma kehastuda selleks inimeseks, kes sind palganud on. Ära ole enam see inimene, kes tahab tööd saada, vaid see, kes tahab palgata parima inimese kõnealusele tööpostile.\n\nSinu eesmärk on palgata tööle parim kandidaat, mitte võtta tööle üks hästi tore inimene ehk sina ise. Juhina otsid sa inimest, kes oleks silmapaistev ja müüks palju. Aitaks nii sinu osakonna ja kogu firma eesmärke saavutada. Samuti oleks ta hea meeskonna kaasaja, innovatiivne, aktiivne, positiivne jne, jne.\n\nTuleta meelde töö- või atesteerimisintervjuusid ja asu ennast uurima. Küsi endalt küsimusi, mis aitavad sul oma tänasest tasemest ja positsioonist objektiivset pilti ette saada. Ära unusta - hinda ennast nagu külma kõhu ja südamega juht: kas võtaksin ta tööle?\n\nAnna hinnang oma senisele töökogemusele. Ära karda ennast ise õlale patsutada oma õnnestunud projektide eest. Samas ära karda anda oma ebaõnnestumistele kõige jõhkramat hinnangut - on küllalt tõenäoline, et seda teevad su ülemused nii või naa.\n\nMis sulle müügitöös meeldib ja mis ei meeldi? Mõtle üleüldises plaanis sellele, millist tüüpi müügid on sulle hingelähedasemad - kiired tehingud vs. pikaajalised keerukad müügiskeemid. Kas sinu praegused kliendid intrigeerivad sind rohkem pingutama või lihtsalt tüütavad sind? Seda tüüpi küsimustele vastamine aitab sul kindlaks määrata, kas oled suuteline andma endast parimat oma praeguses keskkonnas.\n\nMis sulle meeldib ja mis ei meeldi nende toodete ja teenuste juures, mida müüd? Et hästi müüa, peaksid olema oma toodete või teenuste tõeline fänn. Kui pead enda poolt pakutavat igati asjalikuks ning vajalikuks, on kõik korras, kuna sul on oma tööst nii raskem tüdineda, lisaks oled sa kliendi silmis usutavam ning müüd rohkem.\n\nRäägi oma viimasest kolmest tööpäevast (üksikasjalikult). Mõtle läbi, kui palju aega kulutasid erinevatele tegevustele nende päevade jooksul, eriti - kui palju tegid ajaliselt müügitööd. Kui sa tegid vähem kui 75% ajast müügitööd, kas palkaksid ikka ennast? Kui näed suurt arenguruumi, siis haara härjal sarvist või hakka endale asendajat otsima:)\n\nKirjelda, kuidas sinu kliendid ennast sinuga suheldes tunnevad. Kuidas nad sinusse kui oma müügiesindajasse suhtuvad? Kas tunned, et meeldid enamikule oma klientidest? Kui see päris nii ei ole, siis mida saaksid muuta? Pea silmas, et sa ei pea neile niivõrd inimesena meeldima (kuigi ega ka see kahjuks ei tule), kuivõrd koostööpartnerina.\n\nKuidas sinu töökaaslased sinusse suhtuvad? Millisena nemad sind kirjeldaksid? Professionaalsus on siingi loomulikult väga tähtis, kuid tuleb arvestada, et siin on su isik oluliselt suurema luubi all.\n\nKui oled seadnud endale tööalase eesmärgi, siis mida oled teinud selle saavutamiseks? Näiteks, kui tahad saada müügimehest müügijuhiks, siis mida oled selleks ette võtnud? Mõtle, mida oled teinud ja mida tuleks veel ette võtta. Loe raamatuid. Võta osa oma vabast ajast enda ettevalmistamiseks. Osale innukalt koosolekutel, tee ettepanekuid, ole aktiivne. Ole juht juba enne, kui see sinu ametinimetuseks saab. See kõik võib nõuda pikaajalist pingutust, kuid tasub igati ära.\n\nMida kogu see protsess sulle annab? Sulle saab selgeks, mida sa tõesti hästi teha oskad, ehk millised on sinu tugevad küljed ning mida peaksid endas veel arendama, samuti saad hinnata, mis sa tööalaselt ja oma firma jaoks tegelikult väärt oled.", "meta": {"texttype": "periodicals", "url": "http://www.vain.ee/news.php?nsID=93db85ed909c13838ff95ccfa94cebd9&lang=ee", "langdiff": "0.26", "length": "1k-10k", "id": "93594", "crawl_date": "2013-01-12", "web_domain": "www.vain.ee", "canonical_language": "yes"}, "layers": [{"spans": [[{"heading": "0", "start": 0, "end": 218}], [{"heading": "0", "start": 220, "end": 437}], [{"heading": "0", "start": 439, "end": 736}], [{"heading": "0", "start": 738, "end": 1046}], [{"heading": "0", "start": 1048, "end": 1308}], [{"heading": "0", "start": 1310, "end": 1553}], [{"heading": "0", "start": 1555, "end": 1958}], [{"heading": "0", "start": 1960, "end": 2287}], [{"heading": "0", "start": 2289, "end": 2636}], [{"heading": "0", "start": 2638, "end": 2977}], [{"heading": "0", "start": 2979, "end": 3178}], [{"heading": "0", "start": 3180, "end": 3654}], [{"heading": "0", "start": 3656, "end": 3900}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}