{"text": "11 küsimust\n\n1. Millisele toidule ei suuda sa kunagi vastu panna? Oma ema valmistatud toidule! Isegi siis, kui olen just rikkaliku õhtusöögi söönud.\n\n2. Nimeta üks Eesti staar, keda sa veel ei tunne, aga tahaksid tundma õppida. Kui Eesti staaride hulka arvata avaliku elu tegelased, siis sooviksin tutvuda president Ilvese ja tema abikaasaga.\n\n3. Milline riideese sinu kapis šokeeriks tõeliselt moepolitseid? Mul ei ole sellist eset! Esiteks mulle meeldib mugavus ja tagasihoidlikkus, mitte ekstravagantsus. Teiseks ei meeldi mulle vanu riideid koguda. Olen kõik ära andnud. Mul on arvatavasti kõige väiksem riidekapp, ausõna!\n\n4. Kui kaua aega sul kulub hommikustele iluprotseduuridele? Koos hommikujooksu, pesemise ja riidesse panemisega üks tund.\n\n5. Mis on sinu lemmiksöögikoht Tallinnas? Häid kohti on palju. Lemmikud määrab hea teenindus . Väga meeldib VS, Nimeta, Reval Cafed.\n\n1. Mida teeksite, kui saaksite võimaluse olla üks päev nähtamatu? Magaksin, sest siis keegi ei näeks, et mina see päevavaras olen.\n\n2. Millal viimati nutsite? Miks? 16. juulil aastal 2006, kui mu isa jäädavalt lahkus.\n\n3. Millisele toidule ei suuda te kunagi vastu panna? Maasikatele, siis veel kord maasikatele ja kolmandaks – ikka maasikatele!\n\n4. Milline riideese teie kapis šokeeriks tõeliselt moepolitseid? Kardan, et pool minu kappide sisust, sest kannan oma riideid kombineeritult üpris kaua aega.\n\n5. Mis on teie kõige halvem komme? Neid on kaks: unustamine ja suutmatus unustada, mõlemad on kehvad. Kui mul poleks mälupulka nimega Kalle (abikaasa Kalle Klandorf), võiksin vist ennastki kuskile maha unustada. Suutmatus unustada on aga Skorpionite halb omadus, mis ei lase neil ka andestada.\n\n1. Mis oli viimane vale, mille ütlesid? Ütlesin, et mul on suhe kellegagi, kellega tegelikult pole.\n\n2. Millisele toidule ei suuda sa kunagi vastu panna? Stressi korral kipun hoopis nälgima ja suudan igale toidule vastu panna. Ahvatlevamad on aga puuvili ja šokolaad.\n\n3. Milline riideese sinu kapis šokeeriks moepolitseid? Tõenäoliselt T-särkide ja teksapükste ülekaal ja tõsiasi, et seal ei ole ühtki korralikku kostüümi.\n\n4. Milline on kõige piinlikum plaat sinu muusikakogus? Kümmekond plaati, mis said kümme aastat tagasi piraatplaatidena ostetud. Solidaarsusest teiste autorite vastu ostan võimalusel originaalplaadi. Aga sisu poolest piinlik… Ma ei tea, ehk Shakira?", "meta": {"texttype": "periodicals", "url": "http://www.naisteleht.ee/11kysimust?page=26", "langdiff": "0.24", "length": "1k-10k", "id": "82065", "crawl_date": "2013-01-12", "web_domain": "www.naisteleht.ee", "canonical_language": "yes"}, "layers": [{"spans": [[{"heading": "1", "start": 0, "end": 11}], [{"heading": "0", "start": 13, "end": 148}], [{"heading": "0", "start": 150, "end": 342}], [{"heading": "0", "start": 344, "end": 626}], [{"heading": "0", "start": 628, "end": 749}], [{"heading": "0", "start": 751, "end": 883}], [{"heading": "0", "start": 885, "end": 1015}], [{"heading": "0", "start": 1017, "end": 1102}], [{"heading": "0", "start": 1104, "end": 1230}], [{"heading": "0", "start": 1232, "end": 1389}], [{"heading": "0", "start": 1391, "end": 1684}], [{"heading": "0", "start": 1686, "end": 1785}], [{"heading": "0", "start": 1787, "end": 1953}], [{"heading": "0", "start": 1955, "end": 2109}], [{"heading": "0", "start": 2111, "end": 2359}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}