{"text": "Armulaud hoiab sidet elavana\n\n«Sest minu liha on tõeline roog ja minu veri on tõeline jook. Kes minu liha sööb ning minu verd joob, see jääb minusse ja mina temasse. Nii nagu elav Isa minu on läkitanud ja mina elan Isa läbi, nii elab ka see, kes mind sööb, minu läbi. See ongi leib, mis on alla tulnud taevast. See ei ole niisugune leib, mida teie esiisad sõid, ja surid. Aga kes seda leiba sööb, elab igavesti.» Seda ütles Jeesus Kapernauma sünagoogis õpetades. Siis paljud tema jüngrid ütlesid seda kuuldes: «See sõna on ränk, kes suudab seda kuulda?» Aga Jeesus, kes sisimas teadis, et ta jüngrid selle pärast nurisevad, ütles neile: «Kas see ärritab teid? Aga mis on veel siis, kui te näete Inimese Poega üles minevat sinna, kus ta oli enne? Vaim on see, kes elustab, lihast ei ole mingit kasu. Sõnad, mis ma teile olen rääkinud, on vaim ja elu. Kuid teie seas on mõned, kes ei usu.» Jeesus teadis ju algusest peale, kes on need, kes ei usu, ja kes on see, kes tema reedab. Ja ta ütles: «Seepärast ma olengi teile öelnud, et keegi ei saa tulla minu juurde, kui talle ei ole seda andnud Isa.»\n\nJh 6:55-65\n\nAlati, kui ma ajateenijatega Lagedi Vabadussõja muuseumis olen käinud, on sealne muuseumi juhataja Johannes Törs kirjeldanud II maailmasõja jubedusi. Muu hulgas räägib ta sellest, kuidas sõja käigus suured Ukraina külad sisse piirati ja inimesed nälgima jäeti. Tulemus oli see, et inimesed hakkasid üksteist sööma. Selliseid juhtumeid on maailma ajaloos tegelikult rohkemgi.\n\nSeda, millist õudustunnet inimsöömise nähtus muuseumi juhatajas tekitas, saab aimata vaid inimest ennast kuulates. Olles ise sõja kannatustest puudutatud, andis ta kõike värvikalt edasi, kuigi ta on ka muidu hea jutuga mees. Õigustatult ei saanud kogu tema pahameele osaliseks mitte need inimesed, kes üksteist olid ellujäämise nimel sunnitud sööma, vaid külade sissepiirajad, kes selle kõik põhjustasid.\n\nEnamuses kultuurides antakse inimesesöömisele väga tugev ja negatiivne hinnang, kõik see tundub olevat täiesti ebainimlik. Jeesuse-aegses kultuuris ei olnud hinnang teistsugune. Kuid lisaks humaansele kaalutlusele rääkis inimesesöömise ja vere joomise vastu veel üks väga tugev argument – usuline argument.\n\nNimelt olid inimese söögiks vaid taimed ja teatud loomad, kusjuures inimesesöömine ei tulnud kõne alla, mistõttu ei ole seda isegi keelama hakatud. (Prohvetikirjanduses on viiteid, et väga rängaks patu karistuse märgiks oli see, kui Iisrelis pidi sõjaaegse piiramise sunnil üks inimene teist sööma). Vere joomise keeld oli Jumala poolt selgesõnaliselt Vanas Testamendis antud ja selle vastu eksijaid tabas surmanuhtlus.\n\nKui Jeesus oma liha söömisest ja vere joomisest räägib, tuleneb sellest nurin Jeesuse vastu ja Tema sõnade mittemõistmine. Jeesuse kõnet oma liha söömisest ei pruugi mõista vaimulikus mõttes, selliselt nagu meie kirikus tõelise Kristuse ihu armulaualeivana sööme. Jeesuse keelekasutus räägib vähemalt väliselt sõna otseses mõttes liha «närimisest» ja vere joomisest – see kõik oli juutlikule usulisele ja kultuursele keskkonnale täiesti vastuvõetamatu. Vaevalt, et inimliha söömisega ja vere joomisega isegi sümboolses tähenduses oleks lepitud.\n\nJumala kokkupuude maailmaga räägib meile ühte keelt – Jumal tuli Jeesuse kaudu maailma sellisel viisil, millest inimese mõtlemine ei suutnud aru saada. Jutluse kirjakoht kinnitab seda ju selgesti. Kuigi meie oleme tänapäeval armulaua tähenduse endale selgeks teinud, kohtub Jumal meiega ikkagi sama ootamatult, sest Tema saab oma piiramatuses valida vahendeid, kuidas ennast meile ilmutada. Meie nendest vahenditest aru ei saa.\n\nIsegi kui me loeme Piiblit ja Jumala sõna sealt vastu võtame, tunneme küll, et Jumal meid puudutab või kõnetab, aga midagi enamat me öelda ei saa. Siit tulenevad pahandused, sest meie ei suuda Jumalaga kohtumist kontrollida, kuigi tahaksime. Kui seaksime oma kindluse teatud reeglite täitmisele, oleks seisukord tunduvalt lihtsam.\n\nSamas ei ole armulaud antud selleks, et inimest hirmutada. Algristikogudus on oma algusest peale võtnud omaks ristimise ja armulaua. Oli ju ristimine oma sõnumis hirmutav, sest kõik «vanad inimesed tuli ära uputada», mis tähendas, et risitava jaoks ei olnud maailm enam endine, vaid kogu elu oli täidetud uuestisünniga.\n\nSakramendid on Jumal andnud osaduseks Tema ja inimese vahel. Kui ristimine on ühekordne ja liidab inimese Jumalaga selles elus ja sealt edasi, siis armulaud hoiab sidet elavana kogu inimese elu jooksul.\n\nJumala saladustest on raske kõnelda teistmoodi kui piltides. Ütleksin siis nõnda, et ristimine on kui usu taim, mis inimese sisse on antud ja armulaud on selle taime kastmine elava veega. Selle valgusel rõhutaksin armulaua toimumise olulisust ja iga koguduseliikme aktiivset osavõttu armulauast. Eluvesi on sõnas ja sakramentides, kui me oma usu taime tahame hoida elavana ja jõulisena, siis peame püüdlema pidevalt selle eluvee poole (pean eluveena silmas ka Kristuse verd).\n\nVõib-olla aitabki see eluvesi meil usus kasvada, kui me ei püüa usu saladusi endale mõistusega selgeks teha, vaid seda usu tundega vastu võtta. Selle kaudu saame olla ka Jumala saladuste majapidajad.\n\nJäägu meid paastuajal saatma teadmine, et eluvesi ja tõeline jook, Kristuse veri, on tulnud meile siiski läbi kannatuste ja hoida seda tänulikus meeles. Aamen.", "meta": {"texttype": "religion", "url": "http://www.eestikirik.ee/?p=9620", "langdiff": "0.20", "length": "1k-10k", "id": "100108", "crawl_date": "2013-01-13", "web_domain": "www.eestikirik.ee", "canonical_language": "yes"}, "layers": [{"spans": [[{"heading": "1", "start": 0, "end": 28}], [{"heading": "0", "start": 30, "end": 1095}], [{"heading": "0", "start": 1097, "end": 1107}], [{"heading": "0", "start": 1109, "end": 1483}], [{"heading": "0", "start": 1485, "end": 1889}], [{"heading": "0", "start": 1891, "end": 2197}], [{"heading": "0", "start": 2199, "end": 2618}], [{"heading": "0", "start": 2620, "end": 3164}], [{"heading": "0", "start": 3166, "end": 3593}], [{"heading": "0", "start": 3595, "end": 3925}], [{"heading": "0", "start": 3927, "end": 4246}], [{"heading": "0", "start": 4248, "end": 4450}], [{"heading": "0", "start": 4452, "end": 4927}], [{"heading": "0", "start": 4929, "end": 5128}], [{"heading": "0", "start": 5130, "end": 5289}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}