{"text": "Vajalikud sõnad jäävad lihtsalt kurku kinni. Sinu laps ei aima seda ja tuleb sinu juurde kindlas usus, et sina tead vastuseid kõikidele küsimustele.\n\nLoomulikult tead sa neid. Kuid lihtsalt niisama — käigu pealt — rüütada need teadmised õigetesse sõnadesse ei õnnestu. Mida vanemad on aga lapsed, seda keerulisemaid küsimusi nad esitavad.\n\nReklaam\n\n6-7-aastane laps on vägagi uudishimulik. Teda huvitab ümbritsev maailm ning tema isiklik keha. Ta tahab teada saada võimalikult palju sellest, mida näeb teleris või reklaamiklippides. Küllap tahab ta siis ka teada, kuidasmoodi ema ja isa rakkudest tekib laps ja kus see konkreetselt toimub.\n\nTütar võib lämmatada sind küsimustega: „Kas sünnitamine on valus?“ (Ta nägi teleris sünnitust), „Mis asi on preservatiiv?“ (Neid müüakse ju poes kassa juures kõrvuti šokolaaditahvlikestega), „Milleks on vajalikud tampoonid ja sidemed?“ (Reklaam nendest on pidevalt teleris). Lugeda oskav poeg aga võib küsida orgasmi kohta, kui tal on tekkinud võimalus heita pilk mõnda ema või isa ajakirja. Ja lisaks veel lugematu arv küsimusi, mis tuuakse koju koolist ja vanemate sõprade käest.\n\nVäldi paljusõnalisust\n\nVeidi võib sind rahustada — antud vanuses lapsed ei oota vanematelt ammendavaid selgitusi koos kõikide anatoomiliste ja „tehniliste“ üksikasjadega. 6-7-aastane küsib: „Kust ma siia ilma tulin?“ ja kohe pärast seda: „Miks vulkaanid purskavad ja maa väriseb?“ Mõlemal juhul ootab ta ühetähenduslikku lühikest vastust. Nii tulebki vastata ja veel võimalikult lihtsalt.\n\nLaps peab ise vestluse käiku suunama. Kui sa hakkad lihtsalt vastama tema küsimustele, siis rahuldad sa lapseliku uudishimu ja ei pinguta üle. Kui ta küsib midagi seksiga seonduvat, püüa aru saada, millest jutt konkreetselt käib. Samaaegselt saad sa ka välja uurida, mida su laps juba teab. Võib juhtuda, et sul polegi midagi rohkemat lisada. Kui ta näiteks küsib, kas sugulaste seas on rasedaid, küsi vastu: „Mis sind konkreetselt huvitab?“\n\nRäägi üksnes tõtt\n\nLapsele peab rääkima üksnes tõtt ning väljenduma peab arusaadavalt. Saad ju kasutada nimetusi, mis sinu jaoks on mugavamad. Võid asja lihtsuse mõttes kasutada lapsepärasemaid sõnu. Samas on oluline, et vastavalt lapse kasvamisele, jääb teie vestlustesse üha vähem infantiilset terminoloogiat. Sõnastik peab arenema ja kasvama koos lapsega (kui 6-aastasele saab rääkida nokust, siis 10-aastane peab tundma ka sõna „peenis“).\n\nKõige suurem viga, mida võib teha, on asendada terminoloogia uduste väljenditega. Näiteks „see koht“ jms. Nii hakkab laps mõtlema, et on olemas sellised kehaosad, mille olemasolu oleks parem unustada.\n\nEmotsioonid, mitte „tehnika“!\n\nSelgita, et seks on üks armastuse väljendamise viise, et see on rõõmu ja naudingu allikas kahele inimesele, kes teineteist armastavad. See mitte üksnes ei valmista rõõmu, vaid tänu seksile tulevad maailma ka lapsed.\n\nJutusta lapsele preservatiivi kasutamisest. Pole oluline laskuda üksikasjadesse. Piisab informatsioonist, et preservatiiv on selline asi, mis hoiab kinni isa rakud, et need ei ühineks ema omadega juhul, kui vanemad ei taha hetkel lapsi saada.\n\nKui aga küsitakse sünnitusvalude kohta, on parem jutustada midagi sellist, mis last rahustaks: „Kui valu on liiga tugev, siis antakse naisele valuvaigistit, nii nagu seda tehakse hambaarsti juures. Kui mina aga sind sünnitasin, siis ma tundsin suurt õnne. Pärast olin küll väga väsinud ja uinusin, sina minu süles. See oli imeline!“\n\nKui oled ummikusse sattunud\n\nMida aga siis teha, kui lapsed tahavad teada rohkem, kui sa oled suuteline seletama. Näiteks: „Mida tädi ja onu tegid seal toas, kui ma imelikke hääli kuulsin?“ Loomulikult ei pea sa reetma teiste inimeste voodisaladusi. Võid lihtsalt seletada, et teineteist armastavatel inimestel on erilised sõnad ja žestid, mida vaid nemad teavad. See on selline maailm, kuhu teised ei tohi sisse minna. Ja kui laps ise kunagi armub, hakkab ta samuti oma saladusi hoidma. Saladusi on mitte ainult abikaasadel, vaid ka sõpradel.\n\nKui aga laps käib liialt peale ja sa tunned, et sul ei jätku sõnu või sa lihtsalt ei tea, kuidas olukorda seletada, ütle talle otse: „Kallis, ma pean selle üle mõtlema, sest praegu ei ole ma kindel. Räägime homme edasi, eks?“\n\nSa ei peagi kõiki üksikasju teadma — näiteks mehe anatoomiast või füsioloogiast. Seetõttu, kui sa ei kujuta ette, kuidas pojale seletada, mis temaga toimub, paku välja lihtne lahendus: „Küsi isa käest, ta on ju ka poiss!“ Sel moel saab väike mees end lihtsamini identifitseerida oma kehaga.\n\nJulgust\n\nOn täiesti selge, et teatud sõnu on raske välja öelda. Need kõlavad harjumatult ja ebamugavalt. Seda sellepärast, et neid hääldatakse valjult väga harva. Seetõttu juba enne, kui kasvava lapse suust kõlab keeruline küsimus, püüa leida vastuseid. Tee mõtteis läbi vestlused ja püüa leida vajalikud sõnad.\n\nPüüa rääkida intiimsetest asjadest avameelselt mehega, õega või sõbratariga. Uuri raamatuid, mis on kirjutatud sellel teemal spetsiaalselt laste jaoks, loe, kuidas seal kirjeldatakse erinevaid olukordi. Nii õpid lihtsate sõnadega seletama asju, mida ise tunned suurepäraselt, kuid mis lapsele on raskesti aru saadavad.", "meta": {"texttype": "periodicals", "url": "http://naistekas.delfi.ee/perekond/vaikelaps/kuidas-lapsega-seksist-raakida.d?id=64402890", "langdiff": "0.15", "length": "1k-10k", "id": "640009", "crawl_date": "2013-01-11", "web_domain": "naistekas.delfi.ee", "canonical_language": "yes"}, "layers": [{"spans": [[{"heading": "0", "start": 0, "end": 148}], [{"heading": "0", "start": 150, "end": 338}], [{"heading": "0", "start": 340, "end": 347}], [{"heading": "0", "start": 349, "end": 639}], [{"heading": "0", "start": 641, "end": 1122}], [{"heading": "0", "start": 1124, "end": 1145}], [{"heading": "0", "start": 1147, "end": 1512}], [{"heading": "0", "start": 1514, "end": 1955}], [{"heading": "0", "start": 1957, "end": 1974}], [{"heading": "0", "start": 1976, "end": 2399}], [{"heading": "0", "start": 2401, "end": 2601}], [{"heading": "0", "start": 2603, "end": 2632}], [{"heading": "0", "start": 2634, "end": 2849}], [{"heading": "0", "start": 2851, "end": 3093}], [{"heading": "0", "start": 3095, "end": 3427}], [{"heading": "0", "start": 3429, "end": 3456}], [{"heading": "0", "start": 3458, "end": 3972}], [{"heading": "0", "start": 3974, "end": 4199}], [{"heading": "0", "start": 4201, "end": 4491}], [{"heading": "0", "start": 4493, "end": 4500}], [{"heading": "0", "start": 4502, "end": 4804}], [{"heading": "0", "start": 4806, "end": 5124}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}