{"text": "laupäev, 17 oktoober 2009\n\n\"Palu Issandat, et Ta võtaks meilt ära need maod!\" (4Ms 21:7)\n\nIraagi inimõigusteministeerium avaldas hiljuti ametlikud andmed, mille kohaselt on alates 2004. aastast Iraagis hukkunud vähemalt 86 000 tsiviilelanikku. Lisaks hukkunuile on ligi 150 000 elanikku saanud haavata. Hukkunute hulgas on teadaolevalt 269 ajakirjanikku, 263 teadlast ja 21 kohtunikku. Rünnaku alla on sattunud üle 300 mošee ning pigi poolsada kirikut. Tuhanded inimesed on pidanud oma kodudest põgenema.\n\n21. sajand! Kui targad, valgustatud ja head me oleme!\n\nAmeerika õigeusupreester Thomas Hopko küsib 2001. aasta 11. septembri terrorirünnakute üle mõtiskledes: \"Miks need inimesed vihkavad meid [ameeriklasi] nii väga? Mida me saame teha, et nende meelt muuta?\" , ning vastab: \"Üks asi on kindel: me ei tee seda oma pornofilmide ega oma seksiga laetud kultuuriga. Me ei tee seda nõndanimetatud ameerika eluviisiga, viisil, kuidas me praegu elame – mida Solženitsõn nimetas \"barbaarseks ja vulgaarseks materialismiks\". Me ei tee seda oma lihaliku elustiili abil. Me ei tee seda [võimu-] janu, vägivalla ega eneseõiguse abil. Me ei tee seda nende alandamise ega mõnitamise läbi. Me ei tee seda kindlasti mitte oma abordikeskuste abil ega meie, nagu seda nimetas paavst Johannes Paulus II, surmakultuuri abil, mis valitseb läänemaailmas, mis oli kord kristlik, aga mida nüüd nimetatakse lausa postkristlikuks.\"\n\nKui Iraagis hukkunud tsiviilelanikest kõneldes rõhutatakse eraldi ajakirjanikke, teadlasi ja kohtunikke, siis ei tähenda see, nagu oleks ühe inimese surm suurem tragöödia kui mõne teise oma. See kehtib ka siis, kui eristatakse tsiviilelanikke ja sõjaväelasi – lihtsalt viimased on niiöelda otseselt asjasse segatud ja teavad, millega nad riskivad. Iga inimese surm on Jumala tahte vastane, sest \"Jumal ei ole teinud surma ega tunne rõõmu elavate hukkumisest\" (Trk 1:13).\n\nTõenäoliselt tahetakse ajakirjanikke, teadlasi ja kohtunikke nimetades näidata, et kuri ei põrka tagasi millegi eest – ja tõenäoliselt ei ole seal vahet ka sellel, kas tegemist on meeste, naiste või lastega. Sama sõnumit kannab see, kui kõigi muude purustuste hulgas tuuakse esile pühakodade ründamine ja hävitamine: ei ole midagi, mis oleks nii püha, et seda mitte jalge alla tallata. Ja tihtipeale näib, et eriti inimlik on tallata midagi seda enam, mida püham see peaks olema.\n\nKristus käsib meil oma vaenlasti armastada. Kristus käsib meil loobuda kõigest maisest ja igasugusest isekusest Tema, Evangeeliumi ja jumalariigi pärast. Meie aga ütleme – iseäranis need meist, kes on eriti targad ja mõistlikud –, et \"noh, päris nii nüüd ka ei saa\" ... \"muidugi peavad meil olema teatud ideaalid, aga\" ... \"eks elu taha ka ikka elamist\" ...\n\nOlgu, kui nii ei saa, kas siis kuidagi teisiti saab? Kas inimkond on oma tarkuses ja mõistlikkuses suutnud asju korraldada nõnda, et kõik oleksid õnnelikud? Või et vähemalt enamus oleks õnnelik? Kuidas see oligi: viimastel andmetel elab 1,02 miljardit inimest näljas ... Kui palju on neid, kes on muserdatud sõdadest ja vägivallast? Kui palju on tagakiusatuid ja põgenikke? Kui palju neid, kellelt on võetud eneseväärikus ja vabadus ... kasvõi või elementaarne vabadus korraldada igapäevaseid pisiasju, sest neid pisiasju ei olegi või arvab keegi suurem ja tähtsam, et tema teab paremini, mida alamad vajavad.\n\nMeil ei maksa arvata, et läänemaailmas oleme kõigest sellest priid: meil on oma ahelad, kasvõi needsamad, millest kõneleb isa Thomas Hopko. Meil kõigil on oma maod, kes meid ründavad, salvavad, hirmul hoiavad ning tapavad. Me kõik saame üksnes paluda, et Issand \"võtaks meilt ära need maod\".\n\n\"Jumalal on olnud hea meel lasta kogu täiusel Temas [oma Pojas] elada ja lepitada Tema läbi enesega kõik, tehes rahu Tema ristivere läbi.\" (Kl 1:19-20) Ta on meid \"kiskunud välja pimeduse meelevallast ja asetanud oma armsa Poja kuningriiki, kelles meil on lunastus, pattude andeksandmine\" (Kl 1:13-14).\n\nSee on meie ainus lootus: \"Nõnda nagu Mooses ülendas kõrbes vaskmao.\" (Jh 3:14)", "meta": {"texttype": "religion", "url": "http://www.meiekirik.ee/index.php?option=com_content&task=view&id=967&Itemid=1", "langdiff": "0.20", "length": "1k-10k", "id": "97082", "crawl_date": "2013-01-13", "web_domain": "www.meiekirik.ee", "canonical_language": "yes"}, "layers": [{"spans": [[{"heading": "0", "start": 0, "end": 25}], [{"heading": "0", "start": 27, "end": 88}], [{"heading": "0", "start": 90, "end": 504}], [{"heading": "0", "start": 506, "end": 559}], [{"heading": "0", "start": 561, "end": 1411}], [{"heading": "0", "start": 1413, "end": 1883}], [{"heading": "0", "start": 1885, "end": 2364}], [{"heading": "0", "start": 2366, "end": 2723}], [{"heading": "0", "start": 2725, "end": 3334}], [{"heading": "0", "start": 3336, "end": 3627}], [{"heading": "0", "start": 3629, "end": 3931}], [{"heading": "0", "start": 3933, "end": 4012}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}