{"text": "Tulumaksuseadus ei näe ette erandit juhuks, kui osalus on saadud tööosaku paigutamisest äriühingu omakapitali, mistõttu küsimuses toodud juhul on tegemist vara võõrandamisega TuMS § 15 lg 1 tähenduses. TuMS § 15 lg 4 punktis 7 toodud maksuvabastus laieneb üksnes juhtumitele, kui võõrandatakse tööosak, mitte tööosaku vastu saadud äriühingu osa või aktsia. Äriühingu osa- või aktsiakapitali paigutatud tööosaku maksumust saab arvesse võtta osa või aktsia soetamismaksumusena, mille saab maha arvata vara müügihinnast vastavalt TuMS § 37 lõikele 1.\n\nKui isik on 2008. aastal eelpool kirjeldatud tingimustel võõrandanud äriühingus osalust ning see on maksustatav TuMS § 15 lg 1 kohaselt või on saanud TuMS § 15 lg 2 (äriühingu omakapitalist saadud väljamakse) või § 15 lg 3 (likvideerimisjaotise) järgi maksustatavat tulu, siis tuleb see tulu deklareerida.\n\nMaksumaksjal, kes on saanud maksuhaldurilt kõnesoleva maksustamisega seoses ülaltoodust erineva tõlgenduse, on õigus tugineda temale antud seisukohale.\n\n2. Kui eraisik müüb vanametalli, siis kas tema müügitulu maksustatakse tulumaksuga?\n\nTulumaksuga ei maksustata füüsilise isiku isiklikus tarbimises olnud vallasasja võõrandamisest saadud tulu.\n\nSeega juhul, kui isiklikus tarbimises olnud vallasasi (näiteks oma vana autovrakk, külmkapp ja muud metallist esemed) müüakse vanametalliks, siis saadud tulu on maksuvaba. Muudel juhtudel maksustatakse metalli müügist saadud kasu tulumaksuga.\n\n3. Naabrid kinkisid mulle kevadise suurpuhastuse ajal kolm autovrakki ja muud vanametalli, mille müüsin vanametalli kokkuostjale. Kas saadud rahalt pean maksma tulumaksu?\n\nSaadud tulu maksustatakse tulumaksuga kui kasu vara võõrandamisest ning deklareeritakse, sest te ei müünud oma isiklikus tarbimises olnud vallasvara. Samuti pole tegemist ettevõtlusega, sest tehing on ühekordne.\n\nJuhul, kui rahasumma on alla maksuvaba tulu ja see on teie ainus maksustatav tulu, siis seda ei maksustata ega deklareerita.\n\n4. Kavatsen eraisikuna hakata tegelema vanametalli kogumisega ja kokkuostmisega ning edasimüümisega. Kas saadud tulu maksustatakse kui kasu vara võõrandamisest või kui ettevõtlustulu?\n\nTegemist on ilmselgelt füüsilise isiku ettevõtlusega (eraisiku iseseisev kestev tegevus, mille eesmärgiks on tulu saamine, tulude saamiseks tehtavad kulutused jne), seega saadud tulu maksustatakse kui ettevõtlustulu.\n\n5. Kuidas deklareerida seda, kui ma vahetasin vara (nt auto korteri vastu suhtega 1:1)?\n\nKui vahetatakse isiklikus tarbimises olevat vallasvara, siis seda tehingut ei maksustata ega deklareerita. Kui vahetustehing on maksuvaba, siis vahetatavate varade väärtus maksustamisel tähtsust ei oma. Kui aga vahetustehing ei ole seaduse järgi maksuvaba, tekib maksustatav kasu vahetuse teel vastusaadud vara turuhinna ja vahetatava vara soetamismaksumuse vahest.\n\n6. Kui ma oma auto maha müüsin, kas selle pealt tuleb ka tulumaksu maksta?\n\nIsiklikus tarbimises oleva vallasasja müüki tulumaksuga ei maksustata. Kui aga tegevus seisneb kasutatud autode maaletoomises ja nende kasuga müümises, siis selline tegevus on ettevõtlus ja sellest saadud kasu maksustatakse ettevõtlustuluna.\n\n7. Müüsin maha oma korteri, kus olin juba aastaid kuni müügini alaliselt elanud. Kas korteri eest saadud summa pealt tuleb ka tulumaksu maksta?\n\nKui kasutasite korterit kuni müümiseni oma alalise või peamise elukohana, siis selle müügist saadavalt tulult tulumaksu maksma ei pea. Täiendavat infot eluaseme müügi maksuvabastuse kohta loe siit .\n\n9. Sain päranduseks maja. Kas selle väärtuselt tuleb tulumaksu maksta ja kui palju?\n\nVastuvõetud pärandvara tulumaksuga ei maksustata. Küll aga võib maksukohustus tekkida sellise vara võõrandamisel.\n\n10. Kui ma müüsin päranduseks saadud maja, kas siis pean saadud tulult maksma ka tulumaksu?\n\nMaksustamine sõltub sellest, kuidas on päranduseks saadud maja kasutatud. Juhul, kui kasutasite seda kuni müügini oma alalise või peamise elukohana, siis saadud kasu tulumaksuga ei maksustata. Muudel juhtudel on päritud maja müügist saadud tulu maksustatav.\n\nSiinkohal juhime tähelepanu, et müügitulu saab vähendada otseselt müügiga seotud kulutuste võrra. Päritud varal puudub soetusmaksumus, kuid saab arvesse võtta vara vastuvõtmisega tehtud dokumentaalselt tõendatud kulud.\n\n11. Mulle kuulub korter, mida olen välja üürinud. Nüüd tekkis soov see maha müüa. Kas ma pean korteri müügist saadud rahalt ka tulumaksu maksma?\n\nKuna te ei kasutanud korterit oma alalise või peamise elukohana, siis maksustatakse selle korteri müügist saadud tulu (müügihind, soetusmaksumus) tulumaksuga. Maksustamisel on oluline ka asjaolu, kuidas korter saadi. Näiteks ostueesõigusega erastatud korteri müügist saadud tulu on maksuvaba ka siis, kui omanik seda oma alalise või peamise elukohana ei kasutanud.\n\n12. Kasutasin oma alalist elukohta kuni müügini ka osaliselt ettevõtluses ning kandsin osa korteri kommunaalkuludest ettevõtluse kuludesse. Kas ja kuidas maksustatakse korteri müügist saadud tulu?\n\nKuna antud juhul on maksuvabastuse aluseks eluruumi kasutamine elukohana ning korterit on kasutatud ka muul otstarbel (ettevõtluses), rakendatakse maksuvabastust proportsionaalselt elukohana ja muul otstarbel kasutatavate ruumide pindala suhtele, st tulumaksuga maksustatakse see osa, mis vastab ettevõtluses kasutatavale osale eluruumist. Nimetatud osa tulust maksustatakse kui vara võõrandamisest saadud tulu, kuna korteri soetamismaksumust ega parenduskulusid ei ole ettevõtlustulust maha arvatud.\n\n13. Eraisik ostis elamu ja hiljem erastas ostueesõigusega erastamise teel elamu juurde kuuluva elamumaa suurusega 1,5 hektarit. Kas kinnistu võõrandamisel rakendub TuMS § 15 lg 5 p 3 sätestatud maksuvabastus?\n\nTulumaksuga ei maksustata kinnisasja võõrandamisest saadud kasu, kui kinnisasja oluliseks osaks on eluruum ning nimetatud eluruum ja selle juurde kuuluv maa on läinud maksumaksja omandisse ostueesõigusega erastamise teel ning kinnistu suurus ei ületa 2 hektarit. Seega peavad maksuvabastuseks mõlemad, nii eluruum kui maa, olema ostueesõigusega erastatud. Kirjeldatud juhtumil on elamu soetatud ostu-müügilepinguga ja hiljem on elamu juurde erastatud ostueesõigusega maad, mistõttu kinnistu võõrandamisest saadud tulu kuulub tulumaksuga maksustamisele.\n\nSelliselt omandatud kinnistu võõrandamisest saadud kasu on maksuvaba juhul, kui eraisik kasutab kinnistul asuvat eluruumi kuni võõrandamiseni oma alalise või peamise elukohana.\n\n14. a) Maa on mulle tagastatud omandireformi käigus. Kas selle müügist saadud tulult tuleb maksta tulumaksu?\n\nÕigustatud subjekti poolt temale omandireformi käigus tagastatud maa võõrandamisest saadud tulu on maksuvaba.\n\nb) Kas omandireformi õigustatud subjektile nõudeõigusest suuremas osas tagastatud maa müügist saadud tulu on samuti maksuvaba?\n\nMaareformi seaduse § 14 kohaselt võidakse omandireformi õigustatud subjektile tagastada ka nõudeõiguse osast rohkem maad. Nõudeõigusest suurema maa tagastamist õigusjärgsuse alusel tõendab kõige otsesemalt maa asukohajärgse kohaliku omavalitsuse õigusvastaselt võõrandatud maa tagastamise korraldus, milles on ära näidatud ka õigustatud subjektile nõudeõiguse osast suurema tagastatava maa pindala ja riigile tasutava võla suurus.\n\nSeega toimub ka nõudeõigusest suurema maa tagastamine õigusvastaselt võõrandatud vara tagastamise õiguslikul alusel ning sellise maa müügist saadud tulu on maksuvaba.\n\n15. Omandireformi õigustatud subjekti poolt loovutatud nõudeõiguse alusel tagastati eraisikule maa, mille eraisik jagas eraldi kruntideks. Kas nende kruntide müügist saadud tulu kuulub tulumaksuga maksustamisele?\n\nTulumaksuga ei maksustata tulu omandireformi käigus tagastatud maa võõrandamisest. Maareformi seaduse § 5 lg 1 p 4 järgi muutub isik, kellele nõudeõigus loovutati sama seaduse § 19 1 alusel omandireformi õigustatud subjektiks ja tal on õigus nõuda maa tagastamist. Selliselt õigustatud subjektiks saanud isiku omandisse läinud maa loetakse omandireformi käigus tagastatud maaks, mille võõrandamise korral saadud tulu on maksuvaba. Õigustatud subjektile tagastatud maa jagamisel mitmeks kinnistuks (krundiks), kehtib maksuvabastus iga kinnistu võõrandamisel.\n\n20. Kas omandireformi käigus tagastatud ja kruntideks jagatud maa müük on maksuvaba ka sellisel juhul, kui maa sihtotstarvet on muudetud või krundid arendatud (kommunikatsioonid ehitatud)?\n\nOn mõistlik, kui tagastatud maale tehakse kulutusi selle hooldamiseks ja turuväärtuse tõstmiseks, mistõttu üldjuhul laieneb tagastatud maale maksusoodustus ka maa sihtotstarbe muutmisel ja kruntideks jagamisel. Näiteks kui kohalik omavalitus teeb maa asukohajärgses piirkonnas üldplaneeringu, mille kohaselt maatulundusmaa muudetakse äri-tootmismaaks ja tagastatud maa omanik muudab detailplaneeringuga sarnaselt oma maa sihtotstarvet.\n\nKruntide arendamise puhul kuulub maksustamisele seal näiteks kommunikatsioonide väljaehitamisest saadud tulu (ehituskulu on soetamismaksumuseks). Kui arendamine on olnud isiku ettevõtluseks, siis maksustatakse seda tulu kui ettevõtlustulu.\n\nLiisingulepinguga soetatud suvila/aiamaja võõrandamisel võib omandis oleku aega arvestada liisingulepingu sõlmimise kuupäevast. Kui aktsepteerida omandis oleku aja alguseks liisingulepingu lõppemise kuupäev, siis satuksid liisingulepinguga soetajad ebavõrdsesse olukorda võrreldes pangalaenu või omavahenditega soetajatega.\n\n22. Suvila on olnud minu omandis mõttelises osas osaliselt üle 2 aasta, kuid täies ulatuses (kogu suvila) alla 2 aasta. Kas 2 aasta tingimus loetakse maksustamisel täidetuks?\n\nJah, loetakse küll.\n\n23. Kas kasvava metsa raieõiguse võõrandamisest saadud tulust võib maha arvata metsa uuendamisega seotud kulud?\n\nKasvava metsa raieõiguse võõrandamisel loetakse võõrandamisega seotud kuludeks ka metsa uuendamisega seonduvad dokumentaalselt tõendatud kulud. Maksumaksjal on õigus arvata need kulud maha samal või järgmistel maksustamisperioodidel metsa raieõiguse võõrandamisest saadud tulust, kui tegemist on metsa uuendamisega metsaseaduse tähenduses ning metsaomanik on metsauuendustööde kohta esitanud Keskkonnaametile metsateatise metsaseaduses sätestatud korras ja Keskkonnaamet ei ole keelanud teatises kavandatud tegevust.\n\n24. Kas kasvava metsa raieõiguse võõrandamisest saadud tulust saab maha arvata täiendava 2877 eurot ?\n\nRaieõiguse võõrandamisest saadud tulust ei saa 2877 eurot maha arvata. Füüsilisest isikust ettevõtja ( FIE ) aga saab alates 2008. aastast oma kinnisasjalt saadud metsamaterjali võõrandamisest saadud tulust täiendavalt maha arvata, kuni 2877 eurot, kuid mitte rohkem kui saadud tulust peale kulude mahaarvamist. 25. Miks ei saa väärtpaberite võõrandamisel kasust maha arvata väärtpaberikonto hooldustasusid?\n\nVara võõrandamisega otseselt seotud kuludeks saavad olla konkreetse võõrandamistehinguga otseselt seotud hädavajalikud kulud, milleta pole tehingut võimalik sooritada. Kui vara võõrandamise tehingut ei toimu, siis sellised kulud jäävad tegemata. Samuti võivad võõrandamisega otseselt seotud kuludeks olla muud mõistlikud ja hädavajalikud kulud, mis võimaldavad tehingut kasumlikumalt sooritada, näiteks maakleritasud.\n\nVäärtpaberikonto hooldustasud on väärtpaberite haldamisega seotud üldkulud, mida ollakse sunnitud tegema sõltumata müügitehingu toimumisest, mistõttu hooldustasud ei ole otseselt seotud konkreetse müügitehinguga ja neid kasust maha ei arvata.\n\n26. Kas ja kuidas maksustatakse EVP-de kehtivusaja lõppemisega makstud hüvitis?\n\nTuMS § 15 lg 4 p 8 1 kohaselt ei maksustata omandireformi õigustatud subjektile makstud kompensatsiooni õigusvastaselt võõrandatud vara eest ja talle välja antud, kuid kasutamata jäänud EVP-de eest makstud hüvitist.\n\npärandina, abikaasalt, vanemalt või lapselt saadud EVP-de eest makstava hüvitise maksustamisel on soetamismaksumuseks EVP-de enda nimele saamise aja päevakurss (analoogselt selliselt saadud EVP-de müümisel)\n\npäritud hüvitist ei maksustata, väljamaksmisel tulumaksu kinni ei peeta.\n\n27. Kas residendist füüsiline isik saab aktsiatesse investeeritud summa deklareerida kahjuna väärtpaberite võõrandamisest, kui ettevõte, mille aktsiaid soetati, on läinud pankrotti või on likvideeritud?\n\nAlates 2011. aastast käsitatakse TuMS § 39 lõike 1 kohaselt väärtpaberite võõrandamisest saadud kahjuna ka TuMS § 15 lõigetes 2 ja 3 sätestatud juriidilise isiku omakapitali vähendamisel või juriidilise isiku likvideerimisel saadud kahju. Seega on alates 2011. aastast võimalik deklareerida kahju ka ettevõtte pankrotist tuleneva likvideerimise korral. 28. Elumajale ehitatakse juurde mansard- või lisakorrus. Raha ehitusõiguse või juurdeehitise müügist kantakse korteriühistu pangakontole ning seda kasutatakse edaspidi remonditöödeks korteriomanike üldkoosoleku otsusel. Kelle tulu on tehingu tulemusena saadud summa – korteriühistu oma, mille kulutamise sihtotstarvet määravad ühistu liikmed või korteriomanikest füüsiliste ja juriidiliste isikute oma?\n\nKuna selliste tehingute asjaolud (sh tehingus osalevate isikute õiguslik staatus, õiguste ja kohustuse mahud, tegevuse majanduslikud tagajärjed) võivad igal juhtumil erinevad olla, siis ei saa maksuhaldur anda maksustamise osas üldistavat seisukohta. Saab aga välja tuua põhimõtted, millest lähtuvalt maksuhaldur olukordi ja võimalikke maksuriske analüüsib ja millest lähtuvalt on sama võimalik teha ka maksumaksjal. Konkreetse üksikjuhtumi puhul on maksumaksjal alati võimalik maksuriske maksuhalduriga arutada.\n\nKas on toimunud võõrandamine? Maksuriski tekkimisest saab rääkida juhul, kui on toimunud (kinnis)vara võõrandamine (nt korteriühistu müüb tema omandis oleva korteriomandi, korteriomanikud müüvad mõttelise osa oma kaasomandist arendajale, korteriühistule vms, kes alustab ehitustegevust ja hiljem omakorda korterid müüb). Võõrandamine ei pea olema ilmtingimata vormistatud ostu-müügina, võõrandamine tähendab samuti vahetamist, teatud osast loobumist jmt tehingut, mille tulemusena ei ole algne omanik enam kinnisvara omanik või on tema kinnisvara (suurus) vähenenud.\n\nKes võõrandas? Kui on toimunud võõrandamine, tuleb esiteks vaadata, kes on võõrandaja. Näiteks korteriomanik loobub teatud mõttelisest osast oma kaasomandist, kuid tulu sellest tehingust soovib kanda kolmandale isikule (nt korteriühistule), siis on võõrandaja ikkagi korteriomanik, mitte kolmas isik, kellele tulu edasi kanti. Kui vara võõrandab või teatud osast varast loobub äriühing/mittetulundusühing, on võõrandaja viimati nimetatu.\n\nKas võõrandaja sai tulu? Pärast seda tuleb välja selgitada, kas võõrandaja sai tulu. Tulu saamisel ei oma tähtsust see, kas tulu saadi rahana oma kontole või lepiti kokku selle edasikandmine kolmandale isikule. Juhul kui võõrandaja sai võõrandamise eest midagi vastu, on vastusaadu näol tegu tuluga. Kui võõrandaja ise otsustab, kuidas ta vastusaadut kasutab, saab seda käsitada tema tuluna. Konkreetse juhtumi asjaoludest sõltub, kas tulu saamise hetkena arvestatakse võõrandamise momenti, tulu saamise hetke või hetke, millal oluliselt säästeti.\n\nMida võõrandati? Järgmisena tuleb välja selgitada, mida võõrandati. Sellest sõltub saadud tulu maksustamine või maksuvabastus. Maksustamisel on oluline just see, MIDA võõrandati, mitte MILLEST võõrandati. Nt kui võõrandati osa kinnisasjast, mille oluline osa on eluruum, tuleb välja selgitada, kas võõrandatav osa oli kasutuses eluruumina või mitte. Maksuhalduri seisukohalt on tegu eluruumi/elukoha võõrandamisega, kui võõrandatav osa oli kasutuses eluruumina/elukohana. Eluruumi võõrandamisega ei ole tegu juhul, kui võõrandati kinnistu mõtteline osa, mida eluruumina ei kasutatud.\n\nKui tegu on maksustamisele kuuluva tuluga, tuleb maksustatava kasu arvutamiseks leida soetamismaksumus. Kuna soetamismaksumus on erinevate objektide puhul erinev ja võib koosneda mitmetest kulutustest, hindab maksuhaldur iga tehingu puhul soetamismaksumust lähtuvalt konkreetsetest asjaoludest.\n\nKui maksumaksjal tekib konkreetsel juhul küsimus tema maksukohustuse olemasolu või puudumise kohta, on tal võimalik maksuhalduriga nõu pidada tema elukohajärgses maksu- ja tollikeskuse teeninduskohas.\n\n29. Minu onu sai hiljuti päranduseks maja ja õueaiamaa. Ta tahab need nüüd sügisel mulle kinkida. Kes ja kas üldse peab maksma kinkelepingu puhul tulumaksu?\n\nKui onu kingib Teile kinnistu ning kinkelepinguga ei kaasne lisatingimusi, ei ole onu maksustatavat tulu saanud. Teie kingisaajana olete saanud vara tasuta. Kui kinkena saadud kinnistu on koormatud kohustustega, siis kohustuste täitmisel võib tekkida kinkijale maksustatav tulu tema kohustuste täitmisest. Näiteks kui kinnistu tagatisel on võetud laen ning kingisaaja tasub kinkija laenukohustuse.\n\nKui kinkelepinguga kaasneb lisatingimus, millest nähtuvalt on tegemist vahetustehinguga, ka siis võib tekkida maksustatav tulu vara vahetamisest. Kui tehing maksustatakse, siis maksustatakse saadud kasu ning arvesse võetakse võõrandatud vara soetamismaksumus (vara omandamiseks tehtud kulud).\n\nTäiendavat infot vara võõrandamise erinevate tehingute maksustamise kohta loe siit .", "meta": {"texttype": "unknown", "url": "http://www.emta.ee/index.php?id=3175", "langdiff": "0.30", "length": "10k-100k", "id": "590237", "crawl_date": "2013-01-17", "web_domain": "www.emta.ee", "canonical_language": "yes"}, "layers": [{"spans": [[{"heading": "0", "start": 0, "end": 547}], [{"heading": "0", "start": 549, "end": 854}], [{"heading": "0", "start": 856, "end": 1007}], [{"heading": "0", "start": 1009, "end": 1092}], [{"heading": "0", "start": 1094, "end": 1201}], [{"heading": "0", "start": 1203, "end": 1445}], [{"heading": "0", "start": 1447, "end": 1617}], [{"heading": "0", "start": 1619, "end": 1830}], [{"heading": "0", "start": 1832, "end": 1956}], [{"heading": "0", "start": 1958, "end": 2141}], [{"heading": "0", "start": 2143, "end": 2359}], [{"heading": "0", "start": 2361, "end": 2448}], [{"heading": "0", "start": 2450, "end": 2815}], [{"heading": "0", "start": 2817, "end": 2891}], [{"heading": "0", "start": 2893, "end": 3134}], [{"heading": "0", "start": 3136, "end": 3279}], [{"heading": "0", "start": 3281, "end": 3479}], [{"heading": "0", "start": 3481, "end": 3564}], [{"heading": "0", "start": 3566, "end": 3679}], [{"heading": "0", "start": 3681, "end": 3772}], [{"heading": "0", "start": 3774, "end": 4031}], [{"heading": "0", "start": 4033, "end": 4251}], [{"heading": "0", "start": 4253, "end": 4397}], [{"heading": "0", "start": 4399, "end": 4763}], [{"heading": "0", "start": 4765, "end": 4961}], [{"heading": "0", "start": 4963, "end": 5463}], [{"heading": "0", "start": 5465, "end": 5673}], [{"heading": "0", "start": 5675, "end": 6227}], [{"heading": "0", "start": 6229, "end": 6405}], [{"heading": "0", "start": 6407, "end": 6515}], [{"heading": "0", "start": 6517, "end": 6626}], [{"heading": "0", "start": 6628, "end": 6754}], [{"heading": "0", "start": 6756, "end": 7186}], [{"heading": "0", "start": 7188, "end": 7354}], [{"heading": "0", "start": 7356, "end": 7568}], [{"heading": "0", "start": 7570, "end": 8127}], [{"heading": "0", "start": 8129, "end": 8317}], [{"heading": "0", "start": 8319, "end": 8754}], [{"heading": "0", "start": 8756, "end": 8995}], [{"heading": "0", "start": 8997, "end": 9320}], [{"heading": "0", "start": 9322, "end": 9496}], [{"heading": "0", "start": 9498, "end": 9517}], [{"heading": "0", "start": 9519, "end": 9630}], [{"heading": "0", "start": 9632, "end": 10148}], [{"heading": "0", "start": 10150, "end": 10251}], [{"heading": "0", "start": 10253, "end": 10660}], [{"heading": "0", "start": 10662, "end": 11079}], [{"heading": "0", "start": 11081, "end": 11323}], [{"heading": "0", "start": 11325, "end": 11404}], [{"heading": "0", "start": 11406, "end": 11621}], [{"heading": "0", "start": 11623, "end": 11829}], [{"heading": "0", "start": 11831, "end": 11903}], [{"heading": "0", "start": 11905, "end": 12107}], [{"heading": "0", "start": 12109, "end": 12864}], [{"heading": "0", "start": 12866, "end": 13378}], [{"heading": "0", "start": 13380, "end": 13946}], [{"heading": "0", "start": 13948, "end": 14385}], [{"heading": "0", "start": 14387, "end": 14934}], [{"heading": "0", "start": 14936, "end": 15519}], [{"heading": "0", "start": 15521, "end": 15815}], [{"heading": "0", "start": 15817, "end": 16017}], [{"heading": "0", "start": 16019, "end": 16175}], [{"heading": "0", "start": 16177, "end": 16574}], [{"heading": "0", "start": 16576, "end": 16868}], [{"heading": "0", "start": 16870, "end": 16954}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}