{"text": "Eilseks, 6. detsembriks kutsus Eesti Lennuakadeemia Üliõpilasesindus koolile külla Tartu Verekeskuse, et kool saaks anda oma panuse vereloovutamisel. Doonoripäev möödus igati edukalt ning Verekeskus jäi vägagi rahule.\n\n29. november – 01. detsember toimus Tallinnas Eesti Näituste messikeskuses iga-aastane infomess Teeviit. Nagu ikka võttis sellest osa ka Eesti Lennuakadeemia. Kooli esindajatena olid kohal nii tudengid, kooli töötajad kui ka praeguseks juba erialast tööd tegevad kooli vilistlased.\n\nEile, 22. novembril, toimus meie kooli jalgpalli meeskonnal sõpruskohtumine Tartu Ülikooli Arstiteadusüliõpilaste Seltsiga. Sõbralikus ning kohati ka pingelises õhkkonnas õnnestus meie kooli meeskonnal võtta võit seisuga 6:5.\n\nLennuinstruktor annab pommitaja meeskonnale ülesande: “Teil on lennukis tulekahju ja te peate langevarjuga välja hüppama. Aga kabiini katus ei avane, uks on kinni kiilunud ja tagavaraväljapääs on blokeeritud. Kuidas te saate välja, leitnant Smith?” “Ma hüppan otse läbi aknaklaasi,” vastab lennukikomandör. “Okei,” ütleb instruktor. “Nii saate te välja, kuid surnuna. Teine piloot, kust teie välja …\n\nViimane tarbijat otsekoheselt puudutav uudis Estonian Airilt on uute Eco ja Light piletite müügiletulek. Eco annab soodustust neile, kes planeerivad reisi pikemalt ette ja tellivad lennupileti varakult ning sisaldab endas kõiki traditsioonilisi teenuseid. Light piletid on mõeldud nende jaoks, kes reisivad vaid käsipagasiga ehk ilma äraantava pagasita. Pilet annab õiguse võtta pardale kuni kaheksa kilogrammi …", "meta": {"texttype": "unknown", "url": "http://propeller.eava.ee/page/5/", "langdiff": "0.39", "length": "1k-10k", "id": "167124", "crawl_date": "2013-01-10", "web_domain": "propeller.eava.ee", "canonical_language": "yes"}, "layers": [{"spans": [[{"heading": "0", "start": 0, "end": 217}], [{"heading": "0", "start": 219, "end": 500}], [{"heading": "0", "start": 502, "end": 727}], [{"heading": "0", "start": 729, "end": 1128}], [{"heading": "0", "start": 1130, "end": 1542}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}