{"text": "Andrus Kivirähk: Kisa nagu naiste saunas\n\nNädalake on mööda lennanud, aga Kristen Michal istub ikka oma toolil nagu... Nagu kes? Nagu Toobal?\n\nJah, ka tema on endiselt ametis. Kusjuures ma tunnistan, et see ei häiri mind sugugi, Keskerakond just säärast peasekretäri vajabki, asendada Priit Toobal mõne ausama inimesega oleks sama, kui panna laulukoori dirigendiks kurt. Aus inimene läheks sellisel ametikoha paari päevaga lolliks ja jookseks masendusest trammi alla. Korralikult kokku kasvanud koomikute truppi pole mõtet lõhkuda.\n\nKas Reformierakonnaga on teine lugu? Tuleb tunnistada, et sarnaselt Anvar Samostile olen minagi ikka veel seda meelt, et kõik erakonnad pole ühesugused. Aga võimalik, et ma eksin.\n\nÜldse on Silver Meikari ülestunnistus oravatele väga halvasti mõjunud. Pilt, mis meile viimastel päevadel avaneb, meenutab situatsiooni, kus mõni vembumehest kraanajuht naiste saunal korraga katuse pealt ära tõstab ja paljad eided jäävad tervele ilmarahvale vahtida. Kostub hüsteerilisi kilkeid ja nii mõnigi tavaliselt väärikas daam paneb endale ehmatusest kausi pähe või poeb uurakile pingi alla, pöörates ühes sellega oma valge tagumiku päikese poole. Jah, eks see Meikari juhtum olegi omamoodi teisendus klassikalisest süžeest „kuningas on alasti”. Poisike on hüüdnud ning korraga on kõigil pidulikus rongkäigus osalenutel häbi ja nad hakkavad arutult rapsima.\n\nMille muuga seletada peaminister Ansipi lausa tobedat juttu sellest, kuidas kapo kõiki vabariigi olulisemaid ametimehi lakkamatult pealt kuulab, nii et need ei julge enam telefoniga rääkida, vaid ajavad siis ilmselt Ansipi loogika kohaselt riigiasju vannitoas, kus voolava vee solin nuhke eksitab.\n\nTõesti, elu nagu seriaalis „Seitseteist kevadist hetke”! Kui Ansip peaks tõesti tõtt rääkima, on olukorrale kaks seletust. Esiteks: pealtkuulamine käib tema käsul ja sellisel juhul peaks ta kohtu alla minema, sest demokraatlikus riigis pole säärane valimatu nuhkimine lubatud. Teine võimalus on, et pealtkuulamine sünnib Ansipi tahte vastaselt ja see oleks mingis mõttes veelgi kurvem, sest annaks tunnistust sellest, et peaminister pole peremees omal maal ning peab ka ise kartma võimsaid salateenistusi. Õnneks on kõik hoopis lihtsam ja süütum: peaminister ajas lihtsalt jama.\n\nJürgen Ligi – kah iseenesest kena inimene, kuid erutununa pisut ettearvamatu – põrutas aga koguni, et Meikar on korda saatnud riikliku kuriteo! Mis siis muud kui vangi säärane lurjus, Hermann Simmi kõrvalkambrisse! Ja kohe seejärel solvunud hala sellest, et erakond ju ometi hoolitses Meikari eest, otsis talle tasuva töökoha ja näed, kuidas põrsas tasus. Nagu skandaali esimestel päevadel Michalgi – mina pidasin teda oma sõbraks! Mis lahti seletatult tähendab vaid üht: me ju maksime talle vaikimise eest ja olime üks kamp, ei ole viisakas oma semusid sedasi reeta! Just see must tänamatus häirib reformierakondlasi kõige rohkem.\n\nKuidas trööstitust olukorrast välja rabeleda? Eks tuleb proovida iga võimalust. Juba mõnda aega käivad näiteks jutud sellest, et kapol ja prokuratuuril on liiga palju võimu. Tõesti, milleks toita sääraseid ohtlikke organisatsioone, kes võivad eksitada poliitikuid nende tähtsas töös, esitada süüdistusi, kutsuda ülekuulamisele? Oleks palju hubasem elada, kui kapo ja prokuratuur püsiksid vagusi ning sööksid peo pealt küpsist.\n\nTasub tähele panna, kes on need poliitikud, kes kõige aktiivsemalt õiguskaitseorganite kallal närivad. Ja nende nimed meelde jätta!\n\nNäed, ongi leheruum otsas, aga IRL-i poolt kodustatud retsidivistidest ei jõudnudki rääkida. Ei noh, mida öelda, eesti poliitikamaastik on tänavu suvel ikka väga vaheldusrikas!", "meta": {"texttype": "periodicals", "url": "http://www.epl.ee/news/arvamus/andrus-kivirahk-kisa-nagu-naiste-saunas.d?id=64485000", "langdiff": "0.22", "length": "1k-10k", "id": "81006", "crawl_date": "2013-01-12", "web_domain": "www.epl.ee", "canonical_language": "yes"}, "layers": [{"spans": [[{"heading": "1", "start": 0, "end": 40}], [{"heading": "0", "start": 42, "end": 141}], [{"heading": "0", "start": 143, "end": 531}], [{"heading": "0", "start": 533, "end": 712}], [{"heading": "0", "start": 714, "end": 1378}], [{"heading": "0", "start": 1380, "end": 1677}], [{"heading": "0", "start": 1679, "end": 2257}], [{"heading": "0", "start": 2259, "end": 2890}], [{"heading": "0", "start": 2892, "end": 3318}], [{"heading": "0", "start": 3320, "end": 3451}], [{"heading": "0", "start": 3453, "end": 3629}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}