{"text": "Jüri Kamenik ilmast\n\nInversioon! (30.01.2009 11:09)\n\nAutor: Jüri Kamenik\n\nÜsna sageli võib märgata, eriti sügisesel ja talvisel ajal, et taevas on ühtlaselt hall vaatamata kõrgele õhurõhule, tuul puudub või on nõrk ning ilm on kas sademeteta või vahel harva sajab lumekübemeid või uduvihma. Sellisel juhul on suure tõenäosusega tekkinud inversioonikiht. Uurime lähemalt, millega on tegemist ja kas see võib ka ebameeldivusi tekitada.\n\nMe elame õhuookeani põhjas, teaduslikumalt öeldes troposfääris. See on üks paljudest atmosfäärikihtidest, mille kõige olulisem tunnus on temperatuuri langus kõrguse suurenedes. Kui maapinna lähedal ulatub temperatuur suvel vahel isegi üle 30 soojakraadi, siis kilomeetrite kõrgusel valitseb korralik pakane (külma 40-65°). Normaalselt langeb temperatuur mitu kraadi ühe kilomeetri kohta, kui tõusta ülespoole, kuid mitte alati ei ole see nii.\n\nSügisel ja talvel, eriti aga öösel juhtub sageli nii, et temperatuur esialgu tõuseb kõrguse kasvades, enne kui viimaks uuesti tavapäraselt hakkab langema. Sellisel juhul kõneldakse inversioonikihist ning selle olemasolu näitavad kihtpilved ja udu. Neid pilvi piirab ülevalt inversioonikiht, mille alla need pilved tekivad.\n\nKevade teisel poolel ja suvel on inversioone harva, sest maapind soojeneb päikesekiirguse tõttu üsna tugevalt ja seega kiirguse äravool, mis on inversiooni üheks tekketingimuseks, on takistatud. Meteoroloogias on inversiooni puhul olulisteks näitajateks tema võimsus ja suurus. Võimsus tähendab kihi paksust, kuid temperatuuri tõusu ulatus selle kihi suurust.\n\nKõige üldisemalt jagunevad inversioonid maapinnalähedasteks ja vabas atmosfääris esinevateks. Maapinnalähedastest kõige tüüpilisemad on radiatsiooniinversioonid. See tähendab seda, et maapind annab tunduvalt enam soojust ära, kui juurde saab ning nii moodustub inversioon otse maapinna kohale. Selle inversioonitüübi tunnuseks on udu moodustumine, nagu juhtus 23. jaanuaril 2009: õhus oli palju niiskust, tuul oli väga nõrk ja selge taeva või vähese pilvisuse tõttu hakkas maapind ja sellelähedane õhukiht tugevasti jahtuma ja moodustuski radiatsiooniinversioon koos tiheda uduga. See inversioon moodustub tavaliselt öösel ja talvel võib kesta päevi, sest päike ei soojenda maapinda piisavalt. Nende inversioonide paksus on tavaliselt mõnest meetrist kuni 400 meetrini ja temperatuuri tõus ulatub kahest seitsme kraadini. Seetõttu on selline inversioon väga soovitud näiteks kevadisel ajal, sest kaitseb maapinda öökülma eest.\n\n23.01.2009 Foto: Kaie Avistu jaanuaripiltide galeriist\n\nSuurimad seda tüüpi inversioonid on Ida-Siberis, kus kihi paksus ulatub 1500 m-ni ja temperatuuritõus kuni 15 kraadini. Lisaks radiatsiooniinversioonile võib ette tulla veel orograafilist (ehk reljeefiga seotud) inversiooni, mis kujuneb nõgudesse (kujunevad nn külma õhu järved - nii on see Jakuutias Oimjakonis kui ka meil siin Eestis Jõgeval või ka näiteks Võrus); sooja õhu inversiooni, kui külma õhule libiseb peale soe õhk (näiteks kevadel mere jt veekogude ääres) ja lumeinversioonid, mille tunnuseks on udukiht lume kohal, sest lume kohal jahtub õhk väga kiiresti või kui kevadel saabuvad sulad, siis jahutab lumi sooja õhu maha ja tekitab äraspidise temperatuurijaotuse.\n\nVabas atmosfääris esinevad inversioonid tekivad sageli aktiivsete atmosfäärsete protsesside tõttu, näiteks frontidel , maapinna õhukihi segunemisel, kusjuures selle kohal on vaiksem kiht, kus säilib varasem temperatuur; õhu kiirel liikumisel, kui selline õhukiht haarab endaga kaasa alt ja ülevalt õhku ning lõpuks võib tekkida rahulikum vorm - surveinversioon, mis tekib kõrgrõhualas, sest seal valitsevad laskuvad õhuvoolud ja laskumisel õhk soojeneb, kuid muutub väga kuivaks ja see soodustab öist temperatuuri langust ja tsükkel radiatsiooniinversiooniga algab jälle. Inversioonikiht takistab tõusvate õhuvoolude arengut ja seega õhu ventilatsiooni: näiteks suits ei saa kõrgemale tõusta maapinna lähedalt, kuna pole õhuvoolu, mis seda ära viiks ja segaks ülejäänud õhumassiga.\n\nLisaks kaasneva tuulevaikuse ja jahtumisel suureneva õhuniiskuse tõttu tekib sageli vine või udu, mis seguneb näiteks linna kohal saasteainetega ja nii kujuneb sageli sudu. Linnades on olukorra halvendajaks veel see, et kuna inversioon tekib pigem külmal aastaajal ja õhu jahtumisel, siis osutub linn soojusse allikaks, mille kohal kujunevad nõrgad tõusvad õhuvoolud, mis aga pöörduvad inversioonikihini jõudmisel tagasi, laskuvad linna ümbruses ja suunduvad uuesti linna, sest nõrgad tõusvad õhuvoolud tekitad kohaliku madalama rõhuga ala ja linna ümbruses laskuv õhk suundub seda ala täitma. Nii kujuneb surnud ring, mis võib kesta päevi ja lõppeda näiteks mõne läheneva tsükloni kaasabil.\n\nNiisiis, inversioon võib-olla kasulik sellega, et kaitseb taimi ja põllukultuure liigse jahtumise eest nagu soe tekk, kuid linnades ja tööstuspiirkondades võib tekitada palju probleeme, kuna saasteained ei haju atmosfääris ära. Ka liikluses võib inversiooniga kaasnev tihe udu või jäide tekitada ohtlike olukordi.", "meta": {"texttype": "periodicals", "url": "http://ilm.ee/index.php?45480", "langdiff": "0.27", "length": "1k-10k", "id": "9857", "crawl_date": "2013-01-10", "web_domain": "ilm.ee", "canonical_language": "yes"}, "layers": [{"spans": [[{"heading": "1", "start": 0, "end": 19}], [{"heading": "1", "start": 21, "end": 51}], [{"heading": "0", "start": 53, "end": 72}], [{"heading": "0", "start": 74, "end": 433}], [{"heading": "0", "start": 435, "end": 877}], [{"heading": "0", "start": 879, "end": 1201}], [{"heading": "0", "start": 1203, "end": 1562}], [{"heading": "0", "start": 1564, "end": 2490}], [{"heading": "0", "start": 2492, "end": 2546}], [{"heading": "0", "start": 2548, "end": 3226}], [{"heading": "0", "start": 3228, "end": 4009}], [{"heading": "0", "start": 4011, "end": 4702}], [{"heading": "0", "start": 4704, "end": 5017}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}