{"text": "Kas riik vastutab, kui KMS on etenduste- ja kontserdipiletite maksustamise osas direktiiviga vastuolus? Kaspar Lind\n\nViimasel ajal on sagenenud probleemid seoses sellega, et Euroopa Liidu direktiive on Eesti siseriiklikus õiguses jäetud rakendamata või on tehtud seda puudulikult. Mitmeid probleeme on tekkinud just käibemaksuseaduse pinnalt.\n\nMitmeid neist probleemidest on Rahandusministeerium aktiivselt lahendanud sel teel, et on avaldanud probleemi kirjelduse ja siis viidanud direktiivi otsekohaldamisele [1] . Kõiki probleeme siiski lahendatud ei ole ja seetõttu tekib küsimus sellise olukorra tagajärgedest. Seda eriti selles valguses, et viimase kümne aasta jooksul on käibemaksuseaduste ja nende seaduste muutmise seaduste seletuskirjades olnud kohustuslikuks lause, et eelnõu on vajalik Eesti käibemaksuseaduse ühtlustamiseks seoses Euroopa Liiduga [2] . Olen käesoleva ajakirja kaante vahel juba varem käsitlenud üldsõnaliselt riigivastutuse teemat seoses käibemaksuseadusega [3] . Seekord teen seda põhjalikumalt ja püüan käibemaksuseadusest lähtuvalt konstrueerida ühe konkreetse kaasuse.\n\nSeaduslik alus nõuete esitamiseks tuleneb riigivastutuse seaduse [4] (RVS) § 14 lõikest 1, mille kohaselt isik võib nõuda õigustloova aktiga või selle andmata jätmisega tekitatud kahju hüvitamist üksnes juhul, kui kahju põhjustati avaliku võimu kandja kohustuste olulise rikkumisega, rikutud kohustuse aluseks olev norm on otsekohaldatav ning isik kuulub õigustloova akti või selle andmata jätmise tõttu eriliselt kannatanud isikute rühma.\n\nSeega peab isik, kes kahju hüvitamist nõuab, täitma deliktikoosseisu elemendid ja lisaks veel RVS § 14 lõikes 1 sätestatud nõuded:\n\ntegemist peab olema olulise rikkumisega,\n\nakt peab olema otsekohaldatav, st normid on selged, täpsed ja tingimusteta ning\n\nisik peab kuuluma eriliselt kahjustatud isikute ringi.\n\nRVS § 14 lg 1 kontekstis käsitlen laiemat vastukaja leidnud probleemi seoses etenduste- ja kontserdipiletite maksustamisega käibemaksuseaduse (KMS) § 15 lg 2 p 6 alusel [5] . Probleemi on käsitletud ka käesolevas ajakirjas ning seetõttu ei peatu ma eriti põhjalikult sätte regulatsioonil ja vastuoludel Kuuenda Direktiiviga [6] , [7] .\n\nSeega on üsna selge, et Eestis seatud tingimused ei ole kooskõlas ei Asutamislepinguga ega ka direktiiviga [9] . KMS § 15 lg 2 p 6 on eriti ahistav seejuures teiste Euroopa Liidu liikmesriikide isikute suhtes, kes mõne üksiku projekti raames võivad korraldada Eestis mõne etenduse või kontserdi. Mõeldamatu oleks see, et mõne sellise teatri või kontserdikorraldaja eelarvetulud sõltuksid kuidagi riigi-, valla- või linnaeelarvest või Eesti Kultuurkapitalilt saadavatest vahenditest.\n\nEeltoodu põhjal tekib küsimus, kas ettevõtja, kes ei täida KMS § 15 lg 2 p 6 tingimusi, kuid kelle tegevus on kooskõlas Kuuendas Direktiivis tooduga, saaks RVS § 14 alusel nõuda Eesti Vabariigilt kahju hüvitamist.\n\nEsimesena peab täitma deliktikoosseisu elemendid, st isik peab ära näitama, et tema subjektiivseid õigusi on rikutud õigusvastase tegevusega ja selle tagajärjel (põhjuslik seos) on tal tekkinud kahju.\n\nKui võtta aluseks konkreetselt KMS § 15 lg 2 p 6, siis tuleb tõdeda, et just selle normi alusel on kahju tekkimine võimalik. Kui asuda seisukohale, et nimetatud norm on vastuolus Euroopa Liidu õigusega, siis on täidetud deliktikoosseis. Mis puudutab RVS § 14 lg-t 1, siis ka nimetatud sätte nõuded on võimalik täita. Leian, et isikute ebavõrdne kohtlemine, mille tulemusel võib kahjustada saada ühe isiku omand (kuna ta peab rohkem makse tasuma riigile), on oluline rikkumine RVS § 14 lg 1 mõistes.\n\nIsikuid koheldakse ebavõrdselt sellisel alusel, mida ei saa pidada mõistlikuks ja põhjendatuks. Ebavõrdse kohtlemise tulemusel peab üks isik – selleks et konkureerida isikutega, kes saavad piisavalt vahendeid riigi-, valla- või linnaeelarvest või Eesti Kultuurkapitalilt – tasuma tõenäoliselt rohkem makse. Selleks, et olla konkurentsis, ei saa ta lõpptarbijatele pakkuda oluliselt kõrgemat piletihinda ning peab seega tasuma täiendavalt makse. Olen ka seisukohal, et Kuuenda Direktiivi art 13 osa A lõikega 2 kehtestab direktiiv maksuvabastuse andmiseks tingimused, mis on otsekohaldatavad. Tegemist on selgete tingimustega.\n\nSamuti tuleks lugeda isik, kes ei saanud rakendada 5% maksumäära, isikute rühma, kelle õigusi on oluliselt rikutud. Seejuures puudutab alandatud maksumäära rakendamine niikuinii juba suhteliselt väikest ringi isikuid.\n\nEeltoodu põhjal julgen väita, et eduka kahjunõude esitamine Eesti Vabariigi vastu seoses KMS § 15 lg 2 p 6 regulatsiooniga on täiesti võimalik. Määravaks võivad sellises vaidluses saada aga nüansid. Alati peab kahju hüvitamisel aga silmas pidama seda, et isik, kes seda nõuab, peab veenvalt tõendama kahju tekkimise ja ka põhjusliku seose. Just mõne nimetatud deliktikoosseisu elemendi puudumine võib saada kahju hüvitamata jätmise aluseks [10] .\n\nMaksuasjades võivad seejuures tekkida suhteliselt keerulised olukorrad, kus kahju võib tekkida ka siis, kui hiljem on näiteks maksuvaidlus edukalt lõppenud ja maksumaksja on saanud 5% maksumäära rakendada. Maksuasjades lahenevad asjad enamasti mitte kahju hüvitamise, vaid maksuvaidluste kaudu ja sellega kogu vaidlus piirdub.\n\nKaspar Lind Advokaadibüroo Kraavi & Partnerid vandeadvokaadi abi Eesti Maksuteadlaste Seltsi juhatuse liige EML nõukoja liige\n\n[2] 1. jaanuaril 2002 jõustunud seaduse seletuskirjas on järgmine tekst: Seaduse eesmärgiks on käibemaksuseaduse ühtlustamine Euroopa Liidus käibemaksuga maksustamist reguleeriva Euroopa Ühenduste Nõukogu Kuuenda Direktiiviga (77/388/EMÜ, edaspidi Kuues Direktiiv) ja sellest tulenevate teiste direktiividega seoses Eesti eelseisva liitumisega Euroopa Liiduga. Käesoleva eelnõuga ei ühtlustata käibemaksuseadust Euroopa Liidu seadusandluses kasutatava ekspordi ja impordi määratluse ning Euroopa Liidu liikmesriikide vahelist kaubandust reguleerivate sätetega, mis viiakse käibemaksuseadusesse Eesti liitumisel Euroopa Liiduga.” Riigikogu veebilehel: http://web.riigikogu.ee/ems/saros-bin/mgetdoc?itemid=010940014&login=proov&password=&system=ems&server=ragne11.\n\n[9] Seejuures ei saa märkimata jätta seda, et isegi kui mitte kaaluda kooskõla direktiiviga, siis oleks regulatsioon ebamõistlik ja kohtleks isikuid aluseta ebavõrdselt.\n\n[10] Põhjuslikku seost on Euroopa Kohus käsitlenud kohtuasjas C-319/96. Nimetatud kohtuasi on käesoleva artikli seisukohast huvitav. Nimelt vaidles Brinkmann Tabakfabrik GmbH selles asjas Taani maksuhalduriga direktiivi 79/32/EMÜ kohaldamise üle. Nimetatud direktiiv nägi ette tubakatoodete liigituse, mille liikmesriik pidi sätestama ka enda siseriiklikus õiguses. Probleem oli selles, et eri tubakatooteid maksustati Taanis erinevalt [sigarette kallimalt kui paberossitubakat (sks k Rauchtabak )]. Kuid Taanis oli antud pädevus erinevate toodete defineerimiseks rahandusministrile, kes ei olnud seda aga teinud. Seega ei olnud võimalik selgelt määratleda Brinkmanni toodetud tubakatoodet Westpoint , mida näiteks Saksamaal ei maksustatud sigaretina. Taanis hakati seda toodet maksuhalduri otsusega aga maksustama kui sigaretti. See tõi aga kaasa kõrgema maksustamise. Euroopa Kohus leidis selles asjas, et kahju tõi eelkõige maksuhalduri otsus, millega kvalifitseeriti toode Westpoint sigarettidena. Kohus piiras Taani riigi vastutust selle kaudu, et tegemist oli üksikotsusega (maksuhalduri otsusega) ja kauba valesti kvalifitseerimine ei olnud sedavõrd oluline rikkumine. Kohus leidis, et vastavat toodet võis ka direktiivi alusel erinevalt kvalifitseerida (direktiiv oli mitmeti mõistetav).", "meta": {"texttype": "periodicals", "url": "http://www.maksumaksjad.ee/modules/smartsection/item.php?itemid=291", "langdiff": "0.24", "length": "1k-10k", "id": "116603", "crawl_date": "2013-01-14", "web_domain": "www.maksumaksjad.ee", "canonical_language": "yes"}, "layers": [{"spans": [[{"heading": "0", "start": 0, "end": 115}], [{"heading": "0", "start": 117, "end": 342}], [{"heading": "0", "start": 344, "end": 1102}], [{"heading": "0", "start": 1104, "end": 1543}], [{"heading": "0", "start": 1545, "end": 1675}], [{"heading": "0", "start": 1677, "end": 1717}], [{"heading": "0", "start": 1719, "end": 1798}], [{"heading": "0", "start": 1800, "end": 1854}], [{"heading": "0", "start": 1856, "end": 2191}], [{"heading": "0", "start": 2193, "end": 2675}], [{"heading": "0", "start": 2677, "end": 2890}], [{"heading": "0", "start": 2892, "end": 3092}], [{"heading": "0", "start": 3094, "end": 3592}], [{"heading": "0", "start": 3594, "end": 4219}], [{"heading": "0", "start": 4221, "end": 4438}], [{"heading": "0", "start": 4440, "end": 4886}], [{"heading": "0", "start": 4888, "end": 5214}], [{"heading": "0", "start": 5216, "end": 5341}], [{"heading": "0", "start": 5343, "end": 6106}], [{"heading": "0", "start": 6108, "end": 6277}], [{"heading": "0", "start": 6279, "end": 7574}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}