{"text": "Tere. Kas saab töövõimetust omav töötaja võtta välja 2010. aastal kasutamata ning 2011. aastal kasutatavat puhkust (makstakse sots.rahadest) peale oma põhipuhkust koos? Töölepingu seaduses on säte, et isik, kes saab 28 päeva põhipuhkust, saab lisaks 7 kalendripäeva, mis teeb kokku 35 kalendripäev puhkust.\n\nTere, Vastus on - jah, saab küll. TLS § 57 ütleb, et töövõimetuspensionäri PÕHIpuhkus on 35 kalendripäeva. Sellest järeldub, et täiendavalt antavaid 7 kalendripäeva käsitletakse põhipuhkuse osana ja sellele kehtib samasugune nõudeõigus, nagu eelnevale 28 põhipuhkuse päevale, mis aegub aasta jooksul, arvates selle kalendriaasta lõppemisest, mille eest puhkust arvestati. (TLS § 68 lg 6). Seega ei ole takistust kasutada 2010.a. põhipuhkust (sh töövõimetuspensionäri 7 lisapäeva) 2011.a., sõltumata selle rahastamise allikast (tööandja või sots.min).\n\nTere Küsimus tööandja poolt tehtud noomituste kohta. Kas saab nii olla, et ülemus tuleb ühel päeval ja ütleb, et nüüd on sul kolmas hoiatus ja varsti pead töölt ära minema? Ise kujutan ette, et peaks ikka vist olema kirjalikult ja minu allkirjaga või midagi sellist?\n\nKuna olukord tööl on väga pingeline ja töölt ära minema peab kindlasti, siis küsimus, et kui kerge neil on leida põhjust vallandamiseks, kuna ise ei soovi küll lahkumisavaldust kirjutada.\n\nTere, Uue Töölepingu seaduse järgi noomitust töötaja karistusena enam ei eksisteeri. Kui töötaja on oma tegevusega ära teeninud tööandja rahulolematuse, siis võib tööandja teha töötajale hoiatuse, mille eesmärk on juhtida töötaja tähelepanu tema eksimusele ja anda aega eksimuse parandamiseks. Rikkumiste jätkumise korral võib tööandja töölepingu erakorraliselt üles öelda, järgides Töölepinguseaduse § 88 protseduure.\n\nTöölepingu seadus ei näe ette, mis vormis peab hoiatus tehtud olema, kuid sama seaduse § 88 seletuses on märgitud, et \"tööandja peab olema võimeline hoiatuse tegemist hilisemalt tõendama\", mis tähendab seda, et nelja silma all tehtud hoiatuse tõendamisel jääb vaidluse korral sõna sõna vastu.\n\nMis puudutab põhjuse leidmist vallandamiseks, ehk töölepingu erakorraliseks ülesütlemiseks tööandja poolt, siis siin tahaksin korrata ühte töövaidluskomisjoni esimehe Enn Reinsalu avaliku väljaütlemise mõtet: \"Näidake mulle töötajat ja andke aega, küll ma põhjuse leian temast lahtisaamiseks\". Ehk teisisõnu- kui tööandja oskab ise oma asju seaduse järgi ajada, siis on soovimatust töötajast lahtisaamine ainult aja küsimus. Teiselt poolt tööandjal, kellel on kombeks nelja silma all \"noomitusi\" jagada, võib hiljem väga kulukaks minna töötajaga töölepingu ülesütlemise põhjendamine...\n\nKui töökohal kehtib 2006. aastal kinnitatud sisekorra eeskiri, kuid seal on praeguse töölepingu seadusega võrreldes töötajale leebemad punktid, kas tööandja võib kasutada töösisekorraeeskirja väliselt seaduse sätteid ja kas ta ei pea töösisekorraeeskirja vastavusse viima ka antud seadusega? Näiteks on selles punkt öövahetuse korraldamise ja arvestuse kohta. Nimelt on selles selgelt öeldud, et 7-tunnine öövahetus võrdsustatakse 8-tunnise päevase vahetusega ja vastavad normtunnid on ka öövahetuse puhul väiksemad. Seega ei teki alatunde. Tööandja aga nõuab juba pikemat aega ikkagi 40 tunni tasateenimist nädala jooksul. Vahetused kestavad nädala kaupa - nii päevane, õhtune kui ka öine. Ja öise vahetuse korral tuleb nüüd tööle tulla 6-l ööl nädalas (5x7 ja lisaks 1x5 tundi). Kas selline käitumine on õige? Teine punkt on karistused. Kui tööandja on sisekorraeeskirjas täpselt ära määratlenud kohaldatavad karistused, kas ta võib siis praegu kasutada uusi karistusviise? Nagu näiteks kategooria vähendamine või/ja preemiast ilmajätmine teatud perioodi jooksul. Kas see on päris õiguspärane?\n\nKõrgemalseisev akt on alati ülimuslikum, ehk siis seadus on üle ühe asutuse sisemist töökorraldust reguleerivast dokumendist. Kuid siin on üks teatud erand - Töölepingu seadus tagab nõrgema poole (töötaja) kaitse ja sama seaduse § 2 määrab, et ainult töötaja kahjuks sõlmitud kokkulepe on tühine. See tähendab, et töötajale on lubatud kehtestada seadusest soodsamad tingimused tööandja poolt. Seda on ka Teie tööandja teinud - kas tahtlikult või tahtmatult, kuid 2006.a. sisekorraeeskirjad on kuni selle tühistamiseni tööandja poolt, kehtiv dokument. Seega on Teil minu hinnangul vastavalt siiani kehtivale sisekorraeeskirjale õigus ületunnitasutasule üks tund iga öövahetuse kohta. Töötajate karistamist uus Töölepingu seadus ette ei näe. Küll aga on tööandjal võimalus teha töötajale hoiatus, kui töötaja oma käitumisega on selle esile kutsunud ja rikkumiste kordumisel õigus töötajaga tööleping erakorraliselt üles öelda. Teise võimalusena on tööandjal õigus ebakvaliteetse töö korral töötaja töötasu ühekordselt vähendada, kuid ka siin on omad protseduurid, mis tuleb eelnevalt läbida. Preemia ei ole lisatasu liik, mida vastavalt lepingule peab maksma - seda makstakse tööandja ühepoolse otsuse alusel, kui tööandja seda soovib. Praktikas on ette tulnud, et töölepingus on segamini aetud lisatasu ja preemia mõisted, kuid sel juhul tuleks hinnata konkreetse töölepingu sõnastust.", "meta": {"texttype": "informative", "url": "http://www.vastused.ee/loe/oigus/233.html", "langdiff": "0.21", "length": "10k-100k", "id": "350322", "crawl_date": "2013-01-12", "web_domain": "www.vastused.ee", "canonical_language": "yes"}, "layers": [{"spans": [[{"heading": "0", "start": 0, "end": 306}], [{"heading": "0", "start": 308, "end": 858}], [{"heading": "0", "start": 860, "end": 1126}], [{"heading": "0", "start": 1128, "end": 1315}], [{"heading": "0", "start": 1317, "end": 1735}], [{"heading": "0", "start": 1737, "end": 2029}], [{"heading": "0", "start": 2031, "end": 2616}], [{"heading": "0", "start": 2618, "end": 3713}], [{"heading": "0", "start": 3715, "end": 5099}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}