{"text": "Tipptennis\n\nUudised\n\nJürgen Zopp kaotas Petange’is 64 000 euro suuruse auhinnafondiga Challenger-turniiri poolfinaalis prantslasele Paul-Henri Mathieu’le 6:7, 2:6. Mäng oli analoogiline eilse veerandfinaaliga, kuid Zoppi poolt vaadatuna vastupidi. Eile ei loovutanud Zopp ühtki oma pallingugeimi ja võitis avaseti tie-break’i 7:2, täna ei saanud eestlane ise kätte ühtki vastase servigeimi ja kaotas tie-break’i 2:7. Zopp servis ka täna [...]\n\nJürgen Zopp alistas 64 000 euro suuruse auhinnafondiga Challenger-turniiril Petange’is (Luksemburg) veerandfinaalis argentiinlase Horacio Zeballose (ATP 107.) 7:6, 6:3 ja jõudis esimesena nelja parema hulka. Zoppile tõi edu eelkõige hea serv. Ta ei kaotanud mängu jooksul ühtki pallingugeimi ning seetõttu piisas Eesti esireketile tie-break’i 7:2 võidust ja teise seti ühest servimurdest. Zopp lõi 12 ässa [...]\n\nKotkas lõppenud 10 000 dollari suuruse auhinnafondiga ITF-i turniiril jõudis Vladimir Ivanov finaali. Kui eelmise turniiri Vierumäkil oli Eesti meister võitnud, siis seekord jäi ta alla hispaanlasele Juan Lizariturryle (ATP 1541.) 1:6, 6:7. Poolfinaalis oli neljandana asetatud Ivanov alistanud soomlaste peamise lootuse, teisena asetatud Timo Niemineni (319.) 6:4, 6:4. Taas teenis ATP punkti Markus Kerner, [...]\n\nJürgen Zopp tõusis sel nädalal maailma edetabelis seitse kohta ja asub nüüd 75. positsioonil, mis on tema senisest parimast kohast (80.) viie võrra kõrgemal. Zopp teenis 35 punkti Toronto turniiri kvalifikatsioonis saadud kahe võidu eest. Nii andis tippturniiri kvalifikatsioon talle rohkem punkte kui näiteks mullune võit Tallinnas Merko Openil (27). Vladimir Ivanovile pannakse Vierumäki turniiri [...]\n\nVladimir Ivanov sai Vierumäkis (Soome) peetud 10 000 dollari suuruse auhinnafondiga võistlusel karjääri teise esikoha ITF-i turniiril. Teisena asetatud Ivanovil oli pisut raskusi vaid teises ringis, kui ta alistas soomlase Micke Kontineni (ATP 887.) 6:7, 6:3, 6:2. Edasi sai Ivanov jagu Henrik Sillanpääst (Soome, 1183.), poolfinaalis sai eduseisul 6:0, 1:1 loobumisvõidu kolmandana asetatud Andre Artunedo [...]\n\nJürgen Zoppil ei õnnestunud Toronto turniiri teises ringis kohtuda olümpiavõitja Andy Murrayga, sest ta kaotas avaringis itaallasele Flavio Cipollale (ATP 97.) 1:6, 2:6. Zopp ei löönud ühtki ässa, kuid ka vastane vaid ühe. Oluliselt parem oli aga Cipolla esimese servi õnnestumisprotsent – 86% Zoppi 58% vastu. Cipolla murdis mõlemas setis kahel korral Zoppi pallingu. Võimalusi [...]\n\nJürgen Zopp alistas Torontos 2,65 miljoni dollari suuruse auhinnafondiga turniiri kvalifikatsiooni teises ringis šveitslase Marco Chiudinelli (ATP 149.) kaks tundi ja 21 minutit kestnud heitluse järel 6:4, 4:6, 6:2. Zopp lõi 6 ässa ja tegi 4 topeltviga, esimene serv õnnestus 58-protsendiliselt. Eesti esireket murdis vastase pallingu kokku neljal korral, ise kaotas kaks oma servi. Veel [...]\n\nJürgen Zopp alistas Torontos alanud 2,65 miljoni dollari suuruse auhinnafondiga ATP turniiril kvalifikatsiooni 6:2, 6:1 võiduga kanadalase Milan Pokrajaci (ATP 625.) üle. Zopp vajab veel üht võitu, et jõuda põhiturniirile. Tema vastane on šveitslane Marco Chiudinelli (ATP 149.), kes mõneti üllatuslikult alistas valikturniiril esimesena asetatud Grigor Dimitrovi (Bulgaaria, ATP 53.) 6:2, 5:7, 6:4.\n\nAugusti algul ilmus Apollo ja Rahva Raamatu raamatupoodides, aga ka Tere Tennisekeskuses ja RAM Tennisekeskuses müüki ühe maailma tuntuima tennisisti Rafael Nadali elulooline raamat „Rafa – minu lugu.“ Tõlkeraamatu, mille autorid on Rafael Nadal ise ja John Carlin, andis välja kirjastus Oceanic. Erinevus Best Pressi välja antud Roger Federeri elulooraamatust on selles, et Nadal osales [...]\n\nJürgen Zoppil polnud enam kui miljoni dollari suuruse auhinnafondiga Washingtoni tenniseturniiril loosiõnne, kui ta kohtus avaringis kolmandana asetatud Kevin Andersoniga (LAV, ATP 34.). Zopp kaotas 3:6, 2:6.\n\nSaaremaa Openi tenniseturniiril esimesena paigutatud prantslane Laurent Recourderc (ATP 446, kõrgeim edetabelikoht 124.) alistas täna kaks tundi ja 11 minutit kestnud finaalkohtumises Vladimir Ivanovi 7:5, 7:6. Esimeses setis tegi Recouderc ainsa pallingumurde seisul 6:5. Kuid teises setis sai prantslane eduseisu 5:1, kusjuures Ivanov kasutas enne seda ka arstipausi. Ometi suutis eestlane tuua mängu murrangu – [...]\n\nReedel Kuressaares aset leidnud Saaremaa Openi poolfinaalkohtumine prantslase Laurent Malouli’ga (ATP 1032) lõppes seekord positiivselt Vladimir Ivanovile. Möödunud nädalal kohtus Ivanov Malouliga Nordecon Openi poolfinaalis ja kaotas kolmes setis. Täna algas mäng sarnaselt – esimeses setis suutis Ivanov initsiatiivi haarata ja võita 6:2. Teises setis hakkas prantslane näitama aktiivsemat tennist, suruma Ivanovi rohkem agressiivse eestkäemänguga [...]\n\nVihmapausi tõttu eile pärastlõunal katkestatud ja täna lõppenud mängus jäi Eesti esireket Jürgen Zopp Kitzbüheli turniiri teises ringis alla ameeriklasele Wayne Odesnikile (ATP 148.) 7:5, 5:7, 3:6. Kohtumine kestis 2 tundi ja 27 minutit, sisuliselt kulus aga algusest lõpuni terve ööpäev. Zopp jäi esimeses setis 1:3 taga, kuid murdis seejärel kahel korral Odesniki pallingu ja [...]\n\nVladimir Ivanov jõudis Saaremaa Openil veerandfinaali, alistades kindlalt noore venelase Ivan Poljakovi 6:3, 6:4. Markus Kerneril aga tuli maha pidada tõsine lahing Nordecon Openi finalisti Laurent Malouliga. Kerner näitas head mängu, kuid oli siiski sunnitud otsustava seti järel alistuma 2:6, 6:4, 0:6. Paarismängus on Ivanov jõudnud poolfinaali koos venelase Ivan Nedelkoga, alistades vene-prantsuse paari Igor [...]", "meta": {"texttype": "periodicals", "url": "http://www.tennis.ee/uudised/tipptennis/page/4/", "langdiff": "0.34", "length": "1k-10k", "id": "10703", "crawl_date": "2013-01-10", "web_domain": "www.tennis.ee", "canonical_language": "yes"}, "layers": [{"spans": [[{"heading": "1", "start": 0, "end": 10}], [{"heading": "1", "start": 12, "end": 19}], [{"heading": "0", "start": 21, "end": 442}], [{"heading": "0", "start": 444, "end": 855}], [{"heading": "0", "start": 857, "end": 1271}], [{"heading": "0", "start": 1273, "end": 1677}], [{"heading": "0", "start": 1679, "end": 2091}], [{"heading": "0", "start": 2093, "end": 2477}], [{"heading": "0", "start": 2479, "end": 2872}], [{"heading": "0", "start": 2874, "end": 3273}], [{"heading": "0", "start": 3275, "end": 3668}], [{"heading": "0", "start": 3670, "end": 3878}], [{"heading": "0", "start": 3880, "end": 4299}], [{"heading": "0", "start": 4301, "end": 4756}], [{"heading": "0", "start": 4758, "end": 5141}], [{"heading": "0", "start": 5143, "end": 5562}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}