{"text": "Kõiki rahuldavat kokkulepet ei saavuta me ühiskonnas kunagi, sest kõigil on erinevad huvid, kommenteeris kommunikatsiooniekspert Janek Mäggi erakondade ja vabakondade esindajate tänast presidendi juures kohtumist.\n\nMäggi rääkis Vikerraadio saates \"Uudis+\", et Eesti ei ole kunagi ajaloos olnud nii demokraatlik riik kui praegu ja oleme saavutanud oma demokraatia tasemes võrreldes seni olnuga absoluutse tipu.\n\n\"Loomulikult saab siit edasi minna. Kui mõtleme lihtkodanikuna ja vaatame, mis toimub, siis minu hinnangul on see küll üks tavaline valimiskampaania mõlemalt poolt, kus on nii positiivseid kui negatiivseid külgi. Valitsusele võib ju ette heita, et nad on tahtnud rääkida kogu rahva nimel, aga nüüd on juhtunud teine pool, et ka opositsioon, panen sinna kõik vabakonnad ja muud esindajad, tahavad ka rääkida kogu rahva nimel, ja ka see pole õige,\" lausus ta.\n\nMäggi sõnul tabaks neid, kes pole kunagi võimul olnud, võimule saades šokk, sest lubaduste ellu viimine polegi nii lihtne ja enamiku puhul on see lausa võimatu.\n\nSamas rõhutas kommunikatsiooniekspert, et näiteks Ühtse Eesti suurkogu ajal käsitleti seda meedias väga palju, kuid praeguseks on sellest saanud pigem kild ajaloos. Hetkeemotsioonid on alati tugevamad, nii ka praegu.\n\n\"Arvan, et tore algatus, hea, et inimesed oma mõtteid välja ütlevad. /.../ Tänastes ja eilsetes lehtedes nägime väga palju avaliku elu tegelasi, kes kõik avaldasid mõtteid selle sama asja kohta, ja neid, kes arvavad täiesti teisiti, on täpselt sama palju, kui neid, kes arvavad, et see oli väga tore. Püüame vaadelda ühiskonda tervikuna, aga oluline on see, et sellist kokkulepet me iial ühiskonnas ei saavuta, et kõik on rahul, sest meil on kõigil väga erinevad huvid,\" nentis ta.\n\nSeepärast ei pea Mäggi tõenäoliseks, et demokraatia ja erakonnapoliitika ümarlaual mingi kokkuleppeni jõutaks. Ühiskonnaülest kokkulepet võib tema mõnikord saavutada sõjaseisukorras, aga praegu on Eestis inimeste huvid väga vastandlikud.", "meta": {"texttype": "periodicals", "url": "http://uudised.err.ee/index.php?06266370&print=1", "langdiff": "0.22", "length": "1k-10k", "id": "126558", "crawl_date": "2013-01-15", "web_domain": "uudised.err.ee", "canonical_language": "yes"}, "layers": [{"spans": [[{"heading": "0", "start": 0, "end": 213}], [{"heading": "0", "start": 215, "end": 409}], [{"heading": "0", "start": 411, "end": 868}], [{"heading": "0", "start": 870, "end": 1030}], [{"heading": "0", "start": 1032, "end": 1248}], [{"heading": "0", "start": 1250, "end": 1731}], [{"heading": "0", "start": 1733, "end": 1970}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}