{"text": "Kinnis- ja vallasvaratehingute arv on stabiliseerunud. Tehingute väärtus tõuseb jätkuvalt.\n\nKäesoleva aasta kolmandas kvartalis sõlmiti Eestis 9981 kinnis- ja vallasvaratehingut väärtusega 4,14 miljardit krooni. See on mulluse kolmanda kvartaliga võrreldes 4% vähem tehinguid, tehingute väärtus kasvas sellegi poolest 44%.\n\nTavapäraselt on tõusutrendis kinnisvaraga tehtud tehingud.\n\nNende väärtus suurenes eelmise aasta III kvartaliga võrreldes neljandiku võrra ja jõudis 6551 tehiguni koguväärtusega 3,2 miljardit krooni. Kinnisvaratehingute väärtus oli eelmise aasta näitajast koguni 75% kõrgem.\n\nSama kindlalt on kahanemas vallasvaratehingute arv. 3413 vallasvaratehingut on kõigest 2/3 eelmise aasta numbrist. Nende tehingute väärtus kahanes aga kõigest 8%.\n\nKinnis- ja vallasvaratehinguid koos vaadates täheldame kruntide turu märkimisväärset kasvu – tehingute arv suurenes 20% ja tehingute väärtus 70%.\n\nElamute tehingute arv jäi samasse suurusjärku, kuid väärtus kasvas 40%.\n\nKorterite tehingute arv kahanes 13%, kuid kõnealuste korterite väärtus kasvas kolmandiku võrra.\n\nÜlaltoodud numbrid näitavad ilmekalt üldist kinnisvara hinnatõusu. Seda on kultiveerinud pankade üliaktiivne laenupoliitika ja madal intresside baasiks olev euribor.\n\nTehingute arvu samal tasemel püsimine peegeldab kinnisvaraturu potentsiaalsete klientide arvu piirile lähenemist.\n\nSeonduvad postitused", "meta": {"texttype": "informative", "url": "http://www.adaur.ee/index.php/kinnisvaratehingute-arv-mullusel-tasemel/", "langdiff": "0.45", "length": "1k-10k", "id": "87872", "crawl_date": "2013-01-12", "web_domain": "www.adaur.ee", "canonical_language": "yes"}, "layers": [{"spans": [[{"heading": "0", "start": 0, "end": 90}], [{"heading": "0", "start": 92, "end": 322}], [{"heading": "0", "start": 324, "end": 382}], [{"heading": "0", "start": 384, "end": 598}], [{"heading": "0", "start": 600, "end": 762}], [{"heading": "0", "start": 764, "end": 909}], [{"heading": "0", "start": 911, "end": 982}], [{"heading": "0", "start": 984, "end": 1079}], [{"heading": "0", "start": 1081, "end": 1246}], [{"heading": "0", "start": 1248, "end": 1361}], [{"heading": "1", "start": 1363, "end": 1383}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}