{"text": "Milline on edukas ehitaja, küsis Aavik ja vastas ise: „Kes on elus ka kolme aasta pärast. Teenib kasumit, kasumlike projektide tähtsus laiem, see määrab paljuski meeskonna emotsionaalse seisundi. Edukas ehitaja koolitab ja arendab oma töötajaid igal ajal. Täna on aeg, kus tuleb uusi inimesi tuleb firmadesse tööle võtta.“ Oluline on omada ka strateegiat ning ettevaatlik peab olema ülelaenamisega.\n\nToomparki sõnul on töötute number kurb. Samas tööpuudus on asunud langema, hõivatute arv ei kasva väga, aga ei vähene ka. Palga langus samuti jäänud pidama. Tarbijate kindlustunne jõudnud tagasi buumiaja tasemele. Ostujõud on tõusnud, aga kui palgad ei tõuse ja kinnisvara hind hakkab tõusma, siis ei saa ka ostujõud enam tõusta, märkis analüütik.\n\n„Elamispindade tingimusi tahetakse parandada, kuid raha seab piirid. Uute pindade ehitusmaht ei lase elamufondil kasvada, aga kas on vaja seda kasvu, kui elanikke jääb vähemaks? Tehingute struktuuris saab näha kasvu, kuid see tuleb väga madalalt baasilt.\n\nPankadelt positiivseid signaale tuleb, kuid raha ei tule. Intressimäär madal, aga laenu ju ei anta. Kinnisvarahinnad asunud tõusma, ostujõud aga väheneb. Kinnisvaramüüjat ju ei huvita keskmine palk, vaid summa, mis ta kontole laekub. Tarbijad on nagu põlevast majast välja pääsenud, vara on küll põlenud, aga õnnelikud, et hing veel sees. Tarbija kindlustunne võib veel alla tulla seetõttu, kui tuleb kainenemine,“ rääkis analüütik, nentides täna pole mootorit, mis turu käima tõmbaks.", "meta": {"texttype": "informative", "url": "http://www.adaur.ee/index.php/ehitusturul-rabelemine-jatkub/", "langdiff": "0.27", "length": "1k-10k", "id": "101212", "crawl_date": "2013-01-13", "web_domain": "www.adaur.ee", "canonical_language": "yes"}, "layers": [{"spans": [[{"heading": "0", "start": 0, "end": 398}], [{"heading": "0", "start": 400, "end": 747}], [{"heading": "0", "start": 749, "end": 1003}], [{"heading": "0", "start": 1005, "end": 1490}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}