{"text": "Millist kohvi jood? Vaata, kes sa oled\n\nKohv ei ole mitte lihtsalt jook, vaid see näitab paljuski ka seda, kes sa ise oled.\n\nEspresso jooja\n\nEspresso joojad kipuvad olema tujukad, karastunud ja töötavad palju. Neid huvitab juhtimine ning kiire tulemuste saavutamine. Nad ei kannata rumalaid ning elavad tormiliselt. Espresso joojad võivad olla head armukesed, kuid nad pole väga usaldusväärsed.\n\nMusta kohvi jooja\n\nMusta kohvi armastavate inimeste jaoks on oluline minimalism ning on kahe jalaga maa peal. Musta kohvi jooja võib olla vaikne või tujukas ning aeg-ajalt esineb ka plahvatusi. Sõprade, kolleegide ja partneritena on nad keerulised, kuid tulutoovad.\n\nLatte jooja\n\nLatte joojad on tüüpiliselt metroseksuaalid või mänguasjade kogujad ning neil on tugev vajadus kõigile meeldida. Lattet joov ülemus räägib titehäälel, kui sind vallandab.\n\nCappucino jooja\n\nCappucino joojad on nii vahutavad kui mullitavad, keda tüütavad detailid ning kellele meeldivad materiaalsed asjad. Nad on enamasti ekstraverdid ja optimistlikud. Nad naudivad seksi, kuid kujutlusvõimetud inimesed tekitavad kiiresti igavust.\n\nKiirkohvi jooja\n\nKiirkohvi joojad on rõõmsameelsed ning otsekohesed inimesed, kellele meeldib naerda ja elavad maksiimi järgi: \"kui see pole katki, siis ära paranda\". Samas kipuvad kiirkohvi joojad olema oma karjääris vähese seiklushimuga ja nad ei kannata pretensioonikat käitumist. Neile meeldib seksides sokke jalas hoida.\n\nFrappucino jooja\n\nFrappucino jooja proovib oma elus kõike korra. Eriti siis, kui mõni kuulsus on seda teinud. Nad soovivad olla trendiliidrid, kuid jätavad mulje, et neile on välimus sisust olulisem. Frappucino jooja suhted kestavad sama kaua kui nende joogi eelistused.\n\nKofeiinivaba sojapiimaga kohvi jooja\n\nSelle jooja on iseteadlik ökovõitleja ja tähelepanu otsija, kes kipub olema valiv, noriv ning lisaks kõigele sellele veel magamistoas pirtsakas. Nad tahavad seda, mida nad ei saa ning peidavad oma tegelikku loomust.\n\nKes ei joo kohvi\n\nNeed, kes kardavad kohvi, kardavad ka elu. Kui sulle ei meeldi kohvi maitse, oled sa laps ning on aeg liituda täiskasvanutega.", "meta": {"texttype": "periodicals", "url": "http://www.maaleht.ee/news/tarbija/tarbijauudised/millist-kohvi-jood-vaata-kes-sa-oled.d?id=30253677", "langdiff": "0.39", "length": "1k-10k", "id": "93471", "crawl_date": "2013-01-12", "web_domain": "www.maaleht.ee", "canonical_language": "yes"}, "layers": [{"spans": [[{"heading": "1", "start": 0, "end": 38}], [{"heading": "0", "start": 40, "end": 123}], [{"heading": "0", "start": 125, "end": 139}], [{"heading": "0", "start": 141, "end": 394}], [{"heading": "0", "start": 396, "end": 413}], [{"heading": "0", "start": 415, "end": 661}], [{"heading": "0", "start": 663, "end": 674}], [{"heading": "0", "start": 676, "end": 846}], [{"heading": "0", "start": 848, "end": 863}], [{"heading": "0", "start": 865, "end": 1106}], [{"heading": "0", "start": 1108, "end": 1123}], [{"heading": "0", "start": 1125, "end": 1433}], [{"heading": "0", "start": 1435, "end": 1451}], [{"heading": "0", "start": 1453, "end": 1705}], [{"heading": "0", "start": 1707, "end": 1743}], [{"heading": "0", "start": 1745, "end": 1960}], [{"heading": "0", "start": 1962, "end": 1978}], [{"heading": "0", "start": 1980, "end": 2106}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}