{"text": "Reklaam\n\nAsjalikust maapoisist lootusrikkaks majanduslaulikuks\n\nKategooria: VIIMASED VT UUDISED\n\nAvaldatud 30 August 2012\n\nKirjutas Marianne Pisukov\n\nINTERVJUU • Jaanus Karlson on aktiivne noor mees. Ta on lõpetanud Puiga põhikooli Võru vallas ja sealt siirdunud haridust omandama Tartu Hugo Treffneri gümnaasiumisse. Pärast seda veetis ta aasta Birminghamis, kuid naasis sealt, et õppida Eesti ettevõtluskõrgkoolis Mainor ärikorraldust ning Tartu Heino Elleri nimelises muusikakoolis klassikalist laulmist.\n\nMis sind Võrumaaga seob?\n\nJaanus Karlson : Eelkõige muidugi vanavanemad ja ema. Vanavanemad kasvasid üles ja elasid Haanjamaal ning elasid ka Võru linnas. Kui mina olin poolteiseaastane, kolisime taas Haanjamaale, kus elasin 16. eluaastani. See on suurim seos Võrumaaga – veri.\n\nKui tihe on kokkupuude Võrumaaga praegusel eluhetkel ja kas oled kursis siin toimuvaga?\n\nJ . K .: Praegu on mu elu peamiselt muidugi Tartu ümber koondunud, kuid kord-kaks kuus puutun kindlasti Võrumaaga kokku. Lisaks igal aastal Võru folgi ajal.\n\nKahjuks peab tunnistama, et Võrus toimuvaga ma eriti kursis ei ole ja Võrumaa Teatajat ei satu ka lugema, kuid nii palju, kui vanavanemad mulle sealtkandi elust räägivad, olen ikka kursis. Postimeest jälgin igapäevaselt ja kui seal juhtub olema mõni uudis Võrumaa kohta, loen huviga. Tuleb aga tõdeda, et spetsiaalselt Võrus toimuva kohta infot tihti ei otsi, sest elu on peamiselt seotud teiste piirkondadega.\n\nOlen aga täheldanud, et viimasel ajal on hakanud tekkima uus side siinse piirkonnaga ja seda paljuski tänu naabrimehele Haanjamaalt, kes kutsus mind matkaklubisse ning kellega käime igal kevadel ja sügisel kanuutamas. Tänu neile inimestele olen muutunud rahulikumaks inimeseks ning see on loonud Võrumaaga teistsuguse sideme – sündinud on tahe siinkandis (see on just kodus) rohkem oma kätega midagi korda saata.\n\nLisa kommentaar", "meta": {"texttype": "periodicals", "url": "http://www.vorumaateataja.ee/index.php/ee/arhiiv/63-viimased-uudised/4724-asjalikust-maapoisist-lootusrikkaks-majanduslaulikuks", "langdiff": "0.28", "length": "1k-10k", "id": "87754", "crawl_date": "2013-01-12", "web_domain": "www.vorumaateataja.ee", "canonical_language": "yes"}, "layers": [{"spans": [[{"heading": "1", "start": 0, "end": 7}], [{"heading": "1", "start": 9, "end": 62}], [{"heading": "0", "start": 64, "end": 95}], [{"heading": "0", "start": 97, "end": 121}], [{"heading": "0", "start": 123, "end": 148}], [{"heading": "0", "start": 150, "end": 507}], [{"heading": "0", "start": 509, "end": 533}], [{"heading": "0", "start": 535, "end": 786}], [{"heading": "0", "start": 788, "end": 875}], [{"heading": "0", "start": 877, "end": 1033}], [{"heading": "0", "start": 1035, "end": 1445}], [{"heading": "0", "start": 1447, "end": 1859}], [{"heading": "1", "start": 1861, "end": 1876}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}