{"text": "Püüdes suhelda avalikkusega, seisavad kirikud tihti selle tõiga ees.\n\nIlmselt ei olegi probleemile ühest lahendust. Teisalt aga eeldab meediaühiskonna kontekst ka kirikult uut ja loovat lähenemist.\n\nIlmselt ei koge meediakanalid – erinevalt veel 15 aasta tagusest ajast – kirikuid kuidagi eelistatud seisundis olevate partneritena. Kirik ja usk on nende jaoks üks paljudest fenomenidest, mis tänases ühiskonnas olemas. Seetõttu ei tasu kirikul eeldada, et tema sõnumeid, välja arvatud ajakirjanike meelest kriitilist uudisekünnist ületavaid sündmuseid, väga aktiivselt otsitakse.\n\nSeetõttu on kiriku ja/või religiooni suhtes kriitiliselt meelestatud isikutel või gruppidel alati kergem oma teavet meediasse edastada.\n\nKirikul endal tuleb olla väga aktiivne, et oma sõnumit väljapoole oma liikmeskonda levitada. See eeldab järjepidevat tegevust, mille juures ei tasu karta, et infot saab liiga palju. Niikuinii ei jõua kõik pärale. Meedia kaudu teavitamine nõuab loomulikult kvaliteetset tööd. Ja oskust tihti keerukast teoloogilisest tagapõhjast tõusvaid veendumusi lihtsalt ja mõistetavalt edastada. Mis sugugi ei tarvitse ka parima tahtmise juures alati õnnestuda.\n\nIgal juhul on selge see, et enamikul tänastest inimestest (sealhulgas ajakirjanikel) on väga hägune ja vähene teadmine kristlikust usust tervikuna.\n\nAktuaalsus ja aktiivsus on märksõnad, mida kirikute kommunikatsioonitegevus eeldab. Siit kerkibki üks põhilisi probleeme: kirikutel on vähe või peaaegu üldse mitte töötegijaid, kelle otsene ülesanne oleks tegeleda kommunikatsiooniga. Ilma järjepideva tegelemiseta jäävad aga kiriku sõnumid lihtsalt üldisest infolaviinist välja.\n\nSeetõttu on igati tervitav EELK otsus taastada kirikuvalitsuses kommunikatsiooniga tegeleva inimese töökoht. Ka valmiv Eesti Kirikute Nõukogu kommunikatsioonistrateegia püüab siinkohal kiriku hea sõnumi, evangeeliumi edastamisele ühiskonnas abiks olla.\n\n4 Kommentaari artiklile “Kirikud kommunikatsiooni risttules”\n\nOlen sellele ammu mõelnud, et usu- ja kirikuteemadel tuleks rohkem kirjutada ja kirjutada HÄSTI, et oleks ikka ilmne kvaliteet usuvastaste räuskamise kvantiteedi vastu kommentaarides. Julgemat ülesastumist ja teraseid mõtteid!\n\nKas olete lugenud usuvastaste kommentaare Delfis ja päevalehtedes? Muud sõna kui räuskamine on paraku võimatu tarvitada nende kohta. usuvastastel on muidugi õigus oma arvamusele, ent arvamust tuleks avaldada korrektselt ja oma oponente respekteerivalt.\n\nTänan vastukaja eest eelpool. Kirikulehe kommentaarid on küll vaoshoitud ja meenuta mitte räuskamist. Aga kurb oleks, kui kirikulehe lugejad toetaksid tsensuuri ja nn. “delfi seadust”. Räuskamist saab alati ignoreerida, autoritele heatahtlikult kaasa tunda. Kirik on piisavalt tugev, et seda endale lubada. …karavan liigub edasi. :)", "meta": {"texttype": "religion", "url": "http://www.eestikirik.ee/?p=1182", "langdiff": "0.25", "length": "1k-10k", "id": "245822", "crawl_date": "2013-01-14", "web_domain": "www.eestikirik.ee", "canonical_language": "yes"}, "layers": [{"spans": [[{"heading": "0", "start": 0, "end": 68}], [{"heading": "0", "start": 70, "end": 197}], [{"heading": "0", "start": 199, "end": 579}], [{"heading": "0", "start": 581, "end": 716}], [{"heading": "0", "start": 718, "end": 1166}], [{"heading": "0", "start": 1168, "end": 1315}], [{"heading": "0", "start": 1317, "end": 1645}], [{"heading": "0", "start": 1647, "end": 1899}], [{"heading": "1", "start": 1901, "end": 1961}], [{"heading": "0", "start": 1963, "end": 2189}], [{"heading": "0", "start": 2191, "end": 2443}], [{"heading": "0", "start": 2445, "end": 2777}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}