{"text": "Ajakirjanduses ilmunud täiesti vastuoluliste kommentaaride, analüüside ja spekulatsioonide põhjal võib arvata, et täna algavalt Euroopa Liidu tippkohtumiselt taas midagi põrutavalt konstruktiivset oodata ei ole.\n\nVõimalik, et õigus on neil, kes ütlevad, et nii lahendataksegi kriise. Targalt, rahulikult, kiirustamata. Ettepanekute paketid muutuvad sammhaaval radikaalsemaks ja tõenäoliselt ka konstruktiivsemaks.\n\nEnt kas eurotsooni juhid pole juba lootusetult hiljaks jäänud, ehk on rong juba läinud? Iga tippkohtumise eel tugevnevad skeptikute hääled, kes ennustavad, et kui nüüd euroala eelarvepoliitikaid põhjalikult ümberkorraldavat otsust ei tule, läheb euro hukka lähima paari nädala või kuu vältel. Viimati esines dramaatilise avaldusega kultusinvestor George Soros, kes väitis, et euro päästmiseks on aega vaid kolm päeva. Sel nädalal on abi palunud Hispaania ja Küpros, oletatakse, et peagi võib paluva käe välja sirutada Itaalia.\n\nParaku pole ühelgi hädakraaksujal veel õigus olnud. Turud saavad iga tippkohtumise järel rahustatud, teravamad probleemid lükatakse taas mõne kuu võrra edasi, saadud hingetõmbeaja jooksul töötavad aga usinad eurokraadid uute meetmete kallal. Selline taktika läheb küll kokkuvõttes kallimaks, aga... Võib aimata, miks eurotsooni liidrid Gordioni sõlme ühe hoobiga läbi ei raiu. Esiteks, Saksa maksumaksja ja valija on niigi kõvasti raha välja käinud, et võlakriisi ravida ning on mõistetav, et neil on sellest küllalt. Pealegi, puhtfinantsiliste näitajate poolest pole euro veel sugugi huku äärel, nagu osutab näiteks SEB analüütik Peeter Koppel.\n\nTeiseks, kuidagi liiga palju meenutavad meetmed, mis ka tegelikult toimiksid, Euroopa Ühendriikide teket. Ettepanek oma eelarve üle kontrolli loovutamiseks Brüsselile tähendab paraku suure osa iseseisvuse vabatahtlikku äraandmist, nimetame seda siis sügavamaks eurointegratsiooniks või kuidas tahes.\n\nNii nad raiuvadki koera saba jupphaaval. Ükskord jõutakse paratamatult kereni ja siis tuleb vastu võtta karme otsuseid.", "meta": {"texttype": "periodicals", "url": "http://ohtuleht.ee/482687", "langdiff": "0.18", "length": "1k-10k", "id": "99780", "crawl_date": "2013-01-13", "web_domain": "ohtuleht.ee", "canonical_language": "yes"}, "layers": [{"spans": [[{"heading": "0", "start": 0, "end": 211}], [{"heading": "0", "start": 213, "end": 413}], [{"heading": "0", "start": 415, "end": 941}], [{"heading": "0", "start": 943, "end": 1588}], [{"heading": "0", "start": 1590, "end": 1889}], [{"heading": "0", "start": 1891, "end": 2010}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}