{"text": "Sisuliselt anname ju iga päev tööandjale teatud raha eest ära oma eluaega, et saaksime teha mingeid kulutusi. Eks erinevate elude väärtus on ka ilmselt erineva maksumusega, kuid see on juba liialt filosoofiline küsimus ja sellest me täna ei räägi.\n\nPigem selgitan, kuidas vaid kolme sammuga näha pere-eelarvet töötundidena.\n\nSelleks:\n\n1. Võta oma pere-eelarve ja/või tegelikud kulutused tabelina ette.\n\nMina võtsin praegu ette näiteks Rahakoolist enda pere Eelarve täituvuse lehe Novembrikuu kohta, kus on näha kõik kululiigid, nendele eelarvestatud summa ning tegelikult kulunud summa. Ilmselt jaguneb ka sinu eelarve mingiteks kululiikideks ja iga liigi taga on planeeritud ning tegelikult kulunud rahasumma.\n\nNäide (hüpoteetiliste summadega):\n\n2. Arvuta välja oma tegelik netopalk ühe tunni kohta.\n\nMina, kes ma oma netopalka peast ei tea, tegin täna nii, et võtsin lihtsalt novembrikuu palgalehel leiduva info, mille abil jagasin tegelikult minu pangaarvele laekunud töötasu selles kuus töötatud tundide arvuga. Aga kui sa seda niigi tead, siis on eriti hästi ja midagi arvutada polegi tarvis.\n\n3. Jaga iga kululiigi taga olevad summad oma tunnipalgaga läbi.\n\nTegin selleks paar veergu oma tabelisse lihtsalt juurde ja tulemuste kommenteerimiseks.\n\nSain teada, et kui ma üksinda oma pere toidu väljateenimiseks töötaksin, kulunuks 2011. aasta novembris reaalselt 72 tundi ehk täpselt 3 ööpäeva minu elust puhtalt toidu nimel töötamisele!\n\nJa veelgi tegelikest numbritest rääkides, kulus minu elust novembris pangalaenude katteks 38 tundi ehk 1,58 ööpäeva . Kütusekulude katteks töötasin novembris 25 tundi .\n\nSeda kõike on päris palju.\n\n4. Kui suure osa kogu oma tööajast ma mingile valdkonnale kulutan?\n\nLisasin selle teadasaamiseks tabelile veel ühe veeru, mis näitab minu tegelikult erinevate kululiikide väljateenimiseks kuluva aja osakaalu novembrikuus kasutada olnud tööaja kohta.\n\nSain näiteks teada, et kui mu abikaasa palka ei saaks, pidanuksin 40% oma tööajast novembrikuus kulutama pere toidu välja teenimiseks. Pangalaenude katteks kulus novembris umbes 22% minu tööajast.\n\n5. Kas mu tööajast üldse piisab kõigi kulude katmiseks?\n\nKui sinu eelarve on tasakaalus, siis ilmselt peaks kõigi kululiikide viimatud lisatud veeru summeerimisel protsent kogu tööajast kokku tulema väiksem või halvemal juhul võrdne 100-ga.\n\nVaata näiteks eelmises punktis antud tabeli protsenti kokku. Kui 89,83% sinu tööajast kuluks näites toodud kululiikide katteks, siis jääks kogu ülejäänud kulude katmiseks järgi vaid 10,17% sinu tööaega. Vaevalt see kõik ülejäänud reaalsed kulutused kataks ja loodan, et näites kasutatud arvud ei kajasta selle postituse lugeja tegelikku olukorda.\n\nKui ma enda reaalselt kuluma pidanud tunnid kokku lõin, siis sain esialgu tulemuseks ka kaugelt üle 100% kasutada olnud tööajast ja esimese hooga nördisin ära, sest ilmselt oleksin pidanud siis tegema kõvasti ületunde, et ots otsaga kokku tulla. Kuid ei maksa unustada, et meie puhul on tegemist kogu pere eelarvega ja seetõttu peaksin kasutada olevate töötundide alla liitma ka oma abikaasa töötunnid ning tunnipalgaks võtma meie kahe keskmise netopalga. Selliselt arvutades olime novembris kenasti plussis.\n\nKahtlemata on huvitav teada, kas tulen teoreetiliselt oma töötundidega enda kulude katmiseks toime, sest kui ei tule, on suure tõenäosusega eelarve koostatud defitsiidiga – ületades oma reaalseid võimalusi.\n\nIsegi kui kogu käesolevas postituses kirjeldatavat mõtteharjutust mitte läbi teha, on väga oluline teada poes mõne asja hinnale otsa vaadates, kui palju oma elust pean ära kinkima selle asja hankimiseks. Mind huvitab küll väga, kui palju minu elust maksab puhkusereis perega soojale maale, uus arvuti või isegi lihtlabane mobiiltelefon. Sageli mõistan neid numbreid teades, et nii palju ma küll ära anda ei taha. Puhtalt rahasummale otsa vaadates seda tunnetust aga ei teki.\n\nAga filmi julgen ka soovitada – paneb päris kindlasti aja väärtusele mõtlema.", "meta": {"texttype": "blog", "url": "http://www.rahakool.ee/finantsblogi/tag/kulud", "langdiff": "0.28", "length": "1k-10k", "id": "10660", "crawl_date": "2013-01-10", "web_domain": "www.rahakool.ee", "canonical_language": "yes"}, "layers": [{"spans": [[{"heading": "0", "start": 0, "end": 247}], [{"heading": "0", "start": 249, "end": 323}], [{"heading": "0", "start": 325, "end": 333}], [{"heading": "1", "start": 335, "end": 401}], [{"heading": "0", "start": 403, "end": 710}], [{"heading": "0", "start": 712, "end": 745}], [{"heading": "1", "start": 747, "end": 800}], [{"heading": "0", "start": 802, "end": 1097}], [{"heading": "1", "start": 1099, "end": 1162}], [{"heading": "0", "start": 1164, "end": 1251}], [{"heading": "0", "start": 1253, "end": 1441}], [{"heading": "0", "start": 1443, "end": 1611}], [{"heading": "0", "start": 1613, "end": 1639}], [{"heading": "1", "start": 1641, "end": 1707}], [{"heading": "0", "start": 1709, "end": 1890}], [{"heading": "0", "start": 1892, "end": 2088}], [{"heading": "1", "start": 2090, "end": 2145}], [{"heading": "0", "start": 2147, "end": 2330}], [{"heading": "0", "start": 2332, "end": 2678}], [{"heading": "0", "start": 2680, "end": 3188}], [{"heading": "0", "start": 3190, "end": 3396}], [{"heading": "0", "start": 3398, "end": 3872}], [{"heading": "0", "start": 3874, "end": 3951}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}