{"text": "Tundub, et tänaseks päevaks on kupeelike sedaanide või neljaukseliste „kupeede“, kuidas paremini sobib, võidukäik täishoo sisse saanud. Pole enam ühtegi arvestatavamat tootjat, kel sarnast sõidukit juba mudelireas poleks või selle kallal ei töötataks.\n\nÄsja jõudis Eestisse uus Audi, lauge ja sihvaka joonega A7 Sportback, mis samuti just seda keretüüpi esindab. Autot positsioneeritakse ettevõtte mudelireas A6 ja A8 vahele, omab enamuse A8le ettenähtud varustust ning on täiesti ootuspäraselt kõrge latiga sõiduriist.\n\nSellist tüüpi autodel on tegelikult juba geenidesse sisse programmeeritud üks suur puudus – tagumisse istmeritta pole väga pikkadel inimestel mõtet asuda, kuna pearuumi võib napiks jääda. A7 Sportbacki puhul on seda püütud efektselt elimineerida ning kui aknajoon hakkab langema, siis tegelikult katus justkui liiguks kõrgemal edasi, ka on tagumised istmed pisut madalamale sätitud, kuid ikkagi.\n\nSamuti ei suudeta, siinkirjutaja arvates vähemasti, selliste autode tagumist otsa korralikult disainida. Kui A7-l on küljepealt vaadates profiil veel enam-vähem, siis näiteks selle põhikonkurent CLS-klassi Mercedes näeb ikka täiesti küürakas välja. Kuid disain on alati midagi sellist mis võib meeldida ja võib ka mitte meeldida, seetõttu pole mõtet sel teemal pikemalt sõna võtta. Eks igaüks teab ise paremini kas olemasolev auto pakub talle esteetilist naudingut või mitte.\n\nÜks on aga kindel, A7 Sportback esindab endas kõike seda mida ühelt Audilt ootama ollakse harjunud. Ning kuna jutt ei käi kompaktsest väikeautos vaid ikka suurest ja mugavast liikurist, siis mahub selle pardale kuhjaga kõiksugu erinevaid tehnilisi lahendusi.\n\nNagu teistegi suurte Audide puhul, piirab siingi tulevase omaniku soove pigem rahakoti paksus kui pakutavate võimaluste nimekiri. A7 Sportbacki baasmudeli maksumuseks on Reval Autos 922 200 krooni, proovisõiduauto hinnaks kujunes pärast pea 350 000 kroonise lisavarustuse paigaldamist juba 1 267 300 krooni, kuid ka see pole veel sugugi lagi.\n\nA7 Sportbacki sõiduomaduste kohapealt on üsna raske sõna võtta, sest reguleerida on siin võimalik peaaegu kõike, seega auto võib olla pehme või jäik, täpselt nii nagu juht seda soovib. Seega peamiseks on siinkohal hoopiski liikumise sujuvus ja vaikus. Küll aga muudavad pehmed ja mugavad istmed, kvaliteetsed sõitjateruumi8 viimistlusmaterjalid ja võimsad mootorid kulgemise igatpidi nauditavaks.\n\nVõrreldes praeguse Audi A6 mudeliga on Audi A7 Sportbackil kasutusele võetavad täiustatud jõuallikad keskmiselt 11% võimsamad ning samal ajal 18% kütusesäästlikumad. Auto mootorivalikusse kuulub esialgu kaks bensiinimootorit ning 3.0 TDI diiselmootor, mis on saadaval kahes võimsusastmes. 2,8-liitrine FSI otsepritsega bensiinimootor arendab 150 kW (204 hobujõudu), mis koos püsiva quattro neliveo ja kiire 7-käigulise S tronic automaatkastiga tagab auto kiirenduse paigaltstardist kuni kiiruseni 100 km/h 8,3 sekundiga. Kolmeliitrine diiselmootor arendab samuti 150 kW (204 hobujõudu), kuid pakub suuremat pöördemomenti, paremat sõidudünaamikat ning väiksemat kütusekulu. Kolmeliitrise diiselmootori ja multitronic automaatkastiga esiveoline Audi A7 Sportback kulutab 100 km läbimiseks keskmiselt vaid 5,3 liitrit kütust, kusjuures keskmine CO2 emissioon on väiksem kui 140 g/km kohta. Sama, 3.0 TDI mootor, on saadaval ka võimsama nelikveolise versioonina (180 kW/245 hobujõudu), mis koos S tronic käigukastiga tagab A7 Sportbacki kiirendusvõimeks paigaltstardist kiiruseni 100 km/h 6,5 sekundit, keskmine kütusekulu on vaid 6,0 liitrit 100 km kohta. A7 Sportback bensiinimootorite valiku tipus on kolmeliitrine kompressormootor 3.0 TFSI, mis arendab 220 kW (300 hobujõudu). S tronic käigukasti ja quattro nelikveoga versiooni kiirendusvõime 0-100 km/h on 5,6 sekundit ja keskmine kütusekulu 8,2 l/100 km kohta.\n\nProovisõiduautoks oli A7 Sportback 3.0 TDI quattro, ehk nelikveoga turbodiisel. Seitsmekäigulise automaatkasti lülitused olid üllatavalt sujuvad ning sõidu nautimist täiel rinnal takistasid vaid talverehvid – esiteks pole neil suverehvidega võrreldavat pidamist ning pole ju mõtet neid ka esimese sõiduga kohe edasiseks kasutamiseks kõlbmatuiks muuta.\n\nMis veel tähelepanu väärib on A7 Sportbacki müratase. Viimase aja diislid on üldse muutunud märkimisväärselt vaiksemateks ning antud juhul on diisli oma bensiinimootorist isegi detsibelli võrra madalam.\n\nKõnealuse auto sportlikkust iseloomustab fakt, et kiirustel üle 130 km/h avaneb pagasiruumi luugil automaatselt spoiler, mis sulgub taas kui kiirus langeb alla 80 km/h. See aitab suurematel kiirustel tagada suuremat aerodünaamilist survejõudu. Muide, sarnane lahendus on kasutusel ka Audi R8 ja TT mudelitel.\n\nAuto mõõdud: pikkus 4 969, laius 1 911, kõrgus 1 420 ning telgede vahe 2 914 millimeetrit. Rööbe ees 1 644 ja taga 1 635 ühikut. Auto pagasiruum mahutab 535 liitrit pagasit ning seda ruumi on võimalik tagaistmete allaklappimise teel suurendada kuni 1390 liitrini. Auto kerekonstruktsioonis on kasutusel rohkelt alumiiniumdetaile (näiteks uksed) ja tänu sellele on see 15% kergem kui kasutusel oleks tavapärane teraskonstruktsioon.\n\nÜldiselt võib auto erinevatest lahendustest veel pikalt rääkida, sest ainet jätkuks veel mitmeks leheküljeks. Paraku pole liiga pikk iseloomustus sugugi parim ning oma silm on alati kuningas. Seega, kui huvi auto vastu olemas siis tuleks kindlasti sammud müügisalongi poole seada.\n\nMiskipärast aga otsustas fotoaparaat seekordset proovisõiduautot mitte jäädvustada ning andku lugejad siis andeks Audi pressiteenistuse pildimaterjali kasutamise.", "meta": {"texttype": "periodicals", "url": "http://ohtuleht.ee/404293", "langdiff": "0.16", "length": "10k-100k", "id": "674358", "crawl_date": "2013-01-14", "web_domain": "ohtuleht.ee", "canonical_language": "yes"}, "layers": [{"spans": [[{"heading": "0", "start": 0, "end": 251}], [{"heading": "0", "start": 253, "end": 519}], [{"heading": "0", "start": 521, "end": 916}], [{"heading": "0", "start": 918, "end": 1393}], [{"heading": "0", "start": 1395, "end": 1653}], [{"heading": "0", "start": 1655, "end": 1997}], [{"heading": "0", "start": 1999, "end": 2395}], [{"heading": "0", "start": 2397, "end": 3810}], [{"heading": "0", "start": 3812, "end": 4163}], [{"heading": "0", "start": 4165, "end": 4367}], [{"heading": "0", "start": 4369, "end": 4677}], [{"heading": "0", "start": 4679, "end": 5109}], [{"heading": "0", "start": 5111, "end": 5391}], [{"heading": "0", "start": 5393, "end": 5555}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}