{"text": "Mida veel Aune Pasti kohta võib öelda? Palju ja põnevat oleks … aga loodame, et kunagi leiab ta aega oma tegemised ja olemised kirja panna, nagu see praegusel ajal kombeks saanud. Mõned märksõnad, mis teda iseloomustavad, tahaksin siiski välja tuua. Nt õppetöö vallast: turundus, avalikkussuhted, teabekorraldus, imago, mainekujundus, meediakasutus, kommunikatsioonijuhtimine; muu: surfamine, lumelauasõit, džäss, Seišelli rahvusköök, reisimine, nõustamine, kirjutamine, Eesti loo talgute algatamine (vt blogi: http://aunepast.wordpress.com/author/aunepast/ ) jne.\n\nKõige selle kõrval on ta hakanud silma ka e-õpet kasutava õppejõuna. Ilmselt sellepärast, et just e-õppes on suuremad võimalused õppetöö mitmekesistamiseks ja huvitavamad väljakutsed kui lihtsalt loenguvormis õppetöö korraldamine.\n\nMida peab tegema, et jõuaksime oma igapäevases õppetöös endastmõistetavalt e-õppe kasutamiseni?\n\nMa ei tea, mis peab toimuma, aga mulle tundub, et ma elan e-riigis ja sinna on juba e-õpe sisse kodeeritud.\n\nMillal ja miks hakkasid kasutama õppetöös e-õpet?\n\nSaja tudengi puhul peab kuidagi tagama, et igaüks saaks individuaalse lähenemise. E-õpe on selleks kõige parem. Mulle meeldivad foorumid, need muudavad üliõpilased aktiivseks ja samal ajal õpitakse üksteise probleemidest ja lahendustest.\n\nKas e-kursuse tegemine on mäng lego klotsidega või pigem duell iseendaga?\n\nDuell on pealehakkamine. Kui oled juba sees ja käsi valge, on edaspidine mäng.\n\nMissugused on praegused tudengid? Kas nad võtavad e-õppe kergesti vastu?\n\nTudengid on toredad, aga neil kõigil on palju erinevaid ülesandeid, paljud käivad tööl, vahel ollakse haige ja vahel laisk, siis aitab e-õpe järjele.\n\nKui kaugele võiks tudengitega õppimise-õpetamise käigus e-õppe vallas minna?\n\nPlaanin hoopis rohkem kasutada sotsiaalset meediat. Sain Second Life’is õppides tohutu positiive laengu, kuid kahjuks ei plaani ise Second Life’i kasutada, kuna hea kursuse loomine eeldab väga pikka tööd. Ometi oleks ahvatlev luua reaalne pressikonverentsi situatsioon või teha mõnele saarele kohaturundusprojekt. Arvan, et tudeng õpib rohkem, kui ta on igas loengus ise ka teadmise looja. Õnneks on suhtekorraldus valdkond, kus uut infot on lihtne olemaolevale liita.\n\nSuurim ahhaa-elamus e-õppes?\n\nMilliseid soovitusi jagaksid õppejõududele, kes pole veel söandanud e-õpet oma kursustel kasutada?\n\nKui oled ilma e-õppeta hea õppejõud, ära muretse. Kui oled uudishimulik või tüdinenud loengusituatsioonide kordumisest, siis toob e-õpe vaheldust. Kui Sul on väga palju uut informatsiooni, kui Sinu aine on arenev, siis e-õppe erinevad vahendid võimaldavad Sul luua võrratu õppematerjali. Mulle meeldib väga ka saja tudengiga loengusaalis kohtuda, aga e-õppe võimalustega muutub iga kohtumine efektiivseks dialoogiks.", "meta": {"texttype": "periodicals", "url": "http://uudiskiri.e-ope.ee/?p=4284", "langdiff": "0.30", "length": "1k-10k", "id": "163791", "crawl_date": "2013-01-10", "web_domain": "uudiskiri.e-ope.ee", "canonical_language": "yes"}, "layers": [{"spans": [[{"heading": "0", "start": 0, "end": 564}], [{"heading": "0", "start": 566, "end": 796}], [{"heading": "1", "start": 798, "end": 893}], [{"heading": "0", "start": 895, "end": 1002}], [{"heading": "1", "start": 1004, "end": 1053}], [{"heading": "0", "start": 1055, "end": 1292}], [{"heading": "1", "start": 1294, "end": 1367}], [{"heading": "0", "start": 1369, "end": 1447}], [{"heading": "1", "start": 1449, "end": 1521}], [{"heading": "0", "start": 1523, "end": 1672}], [{"heading": "1", "start": 1674, "end": 1750}], [{"heading": "0", "start": 1752, "end": 2220}], [{"heading": "1", "start": 2222, "end": 2250}], [{"heading": "1", "start": 2252, "end": 2350}], [{"heading": "0", "start": 2352, "end": 2768}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}