{"text": "Saksa teoloog Hans-Martin Barth ütleb Jeesuse neitsistsünnist kõneldes (ise vist selle ajaloolisust uskumata): \"Seda tuleb mõista tunnistusena Jeesuse autoriteedi kohta: Jeesus Kristus on rohkem ja teisiti kui iga teine maa peal sündinud inimene. Tema päritolu on saladus nagu ka tema tulevik.\"\n\nHans-Martin Barthi taotlus teoloogina on üldiselt olnud üpriski kiiduväärne: oma kirjutistes püüab ta kiriku dogmaatilisi seisukohti käsitledes selgitada nende vaimulikku sisu ning seeläbi aidata nende tähendust paremini mõtestada nii evangeeliumi kuulutamisel kui üksikisiku usuelus.\n\nParaku jätab see parimalgi puhul siiski mulje kui katsest põgeneda omaenda võimetuse eest uskuda (sest mida muud on valmisolek \"uskuda\" ainult seda, mida saab lihtsa inimloogikaga põhjendada ning käegakatsutavate faktidega tõstada) ning katta oma usulist alastust bultmanliku \"demütologiseerimise\" viigilehtedega.\n\nKas poleks ausam - nii \"intellektuaalselt\" kui igas muus mõttes - pigem ühineda Soome luterlike piiskoppide konverentsi peasekretäri Jari Jolkkosega, kes ütleb neitsistsünnist ja kiriku usutunnistuslikest tekstidest kõneldes: \"Usutunnistus võtab kokku need ristiusu põhiveendumused, mida kõik kirikud ja kristlased on alati ja kõikjal teadlikult tunnistanud. Need põhinevad loomislugudel ja Uuel Testamendil. Samas on usutunnistused Jumala heade tegude ülistus. Neis tänatakse maailma loomise, Kristuse ülestõusmise, Püha Vaimu andide ja surmajärgse igavese elu eest. Kui neitsistsündimine on suur Jumala ime, kas loomine, ülestõusmine ja igavene elu ei ole veel suuremad?\"\n\nEnt kuigi kirik on alati tunnistanud Jeesuse neitsistsünni ajaloolisust ja reaalsust, ei ole seda käsitletud pelga bioloogilise tõsiasjana, vaid justnimelt selle vaimulikust sisust lähtudes - ja teistpidi: justnimelt vaimulik sisu ja sellest tulenev kuulutus Kristusest teevad Jeesuse neitsistsünni fakti möödapääsmatult oluliseks.\n\nKindlasti on Jeesus, Hans-Martin Barthi sõnadega öeldes, \"rohkem ja teisiti kui iga maa peal sündinud inimene\". Aga see, kes Ta on, ja see, et Ta on saadud Pühast Vaimust ning ilmale toodud Neitsist Maarjast, tähendab, et Barth eksib, kui ta ütleb, et Jeesuse \"päritolu on saladus nagu ka tema tulevik\". Kui too tubli teoloog tahab jääda kindlaks oma püüdele selgitada inimestele usutõdede vaimulikku sisu, mõtestamaks paremini kiriku kuulutust, siis peaks ta kõigepealt võtma ette ja püüdma teha selle vaimulikku sisu selgeks iseendale - ja kui ta seda teeb, siis ei saa ei Jeesuse päritolu ega tulevik jääda tema jaoks enam saladuseks.\n\nJeesus Kristus on tõeline Jumal ja tõeline inimene. Ta on tõesti Jumala Poeg, sündinud Isast enne kõiki aegu - ja seesama Jumala Poeg, Pühima Kolmainsuse teine isik, on tulnud ning saanud inimeseks, üheks meie hulgast. See ongi kogu evangeeliumi, sealhulgas Jeesuse neitsistsünni sõnum. Ja kui see nii ei oleks, kui me endiselt kobaksime pimeduses ning püüaksime vaid oletada, kust Jeesus tuli ja kes Ta selline on, siis me salgaksime selle, mida Pühakiri meile täie selguse ja enesestmõistetavusega ütleb: \"Jumal, kes muiste palju kordi ja mitmel viisil rääkis esivanematele prohvetite kaudu, on nüüd päevade lõpul meile rääkinud Poja kaudu.\" (Hb 1:1-2)\n\nJeesus Kristus on Immaanuel - Jumal meiega. Jumal, kes on saanud inimeseks, jäädes samal ajal ka Jumalaks. Ning kes on jäänud ja jääb inimeseks - igavesti. See on ühtlasi tagatiseks, et tõepoolest mitte miski ei saa meid lahutada Jumala armastusest, mis on Kristuses Jeesuses (Rm 8:38-39) - Tema isikus on Jumal ja inimene (ning võime ka öelda: terve inimkond) lahutamatult (ehkki segunematult) ühendatud.\n\nKui väidaksime, et nii Jeesuse päritolu kui tulevik on meie jaoks vaid üks suur ja tume tundmatus, siis ei ütleks me lahti mitte üksnes Tema jumalikkusest, vaid ka Tema inimlikkusest. Ja ühtlasi ütleksime vähemalt kaudselt lahti ka omaenda päritolust Jumala looduna (sest kas ei näi inimese loomine pea eimillestki millegi veelgi \"ebaajaloolisemana\" kui Jeesuse sündimine neitsist) ning kindlasti ka oma tulevikust Jumala lastena, kes on Jeesuses Kristuses, Tema, tõelise Jumala, saamises tõeliseks inimeseks, haaratud Jumala enda, Pühima Kolmainsuse, jumalikku olemisse.\n\nEt see on sõnulseletamatu, seda muidugi: \"Mida silm ei ole näinud ega kõrv kuulnud ja mis inimsüdamesse ei ole tõusnud - selle on Jumal valmistanud neile, kes Teda armastavad.\" (1Kr 2:9) Aga see ei tähenda, et me ei tea midagi peale selle, et Jeesus on millegi poolest eriline (aga mille poolest, ei oskagi nagu päriselt öelda), ja et meie jutt Tema neitsistsünnist ongi pigem selle väljendus, et me ei mõista Tema kohta suurt midagi ütelda.\n\nÕigupoolest ei ole asi üldsegi selles, mida meie ütleme või mõtleme, teame või oskame. Tähtis on see, et Jumal on meile Jeesuses midagi öelnud - ja see ei ole mitte segane ega ebamäärane kõne, vaid selge ja kindel, sest selle eesmärgiks on juhtida meid ellu ja teha meid õndsaks: \"Keegi ei ole iialgi näinud Jumalat. Ainusündinud Poeg, kes on Isa rinna najal, Tema on meile teate toonud.\" (Jh 1:18)\n\nPühakiri ütleb hoiatavalt ja manitsevalt: \"Seepärast tuleb meil palju hoolsamini panna tähele seda, mida me oleme kuulnud, et meid kõrvale ei uhutaks. Sest kui juba inglite kaudu räägitud sõna jäi püsima ning iga üleastumine ja sõnakuulmatus sai oma õige palga, kuidas siis meie võiksime pageda, kui me ei hooli nii suurest päästest, mis sai alguse Issanda enda kuulutusest ja mida meile on kinnitanud need, kes kuulsid, kusjuures Jumal ise on kinnitanud nende tunnistust tunnustähtede ja imedega, mitmesuguste vägevate tegudega ning Püha Vaimu andidega, mida Ta jagas oma tahtmise järgi.\" (Hb 2:1-4)", "meta": {"texttype": "religion", "url": "http://www.meiekirik.ee/index.php?option=com_content&task=view&id=2269&Itemid=1", "langdiff": "0.21", "length": "1k-10k", "id": "80910", "crawl_date": "2013-01-12", "web_domain": "www.meiekirik.ee", "canonical_language": "yes"}, "layers": [{"spans": [[{"heading": "0", "start": 0, "end": 294}], [{"heading": "0", "start": 296, "end": 580}], [{"heading": "0", "start": 582, "end": 895}], [{"heading": "0", "start": 897, "end": 1570}], [{"heading": "0", "start": 1572, "end": 1903}], [{"heading": "0", "start": 1905, "end": 2542}], [{"heading": "0", "start": 2544, "end": 3198}], [{"heading": "0", "start": 3200, "end": 3605}], [{"heading": "0", "start": 3607, "end": 4178}], [{"heading": "0", "start": 4180, "end": 4621}], [{"heading": "0", "start": 4623, "end": 5021}], [{"heading": "0", "start": 5023, "end": 5623}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}