{"text": "Golde’i sõnul on tegemist huvitava fenomeniga, sest kui naised näevad mõõdukalt ilusat meest, on nad temast rohkem huvitatud, kui nad arvavad, et mees on suhtes.\n\nVäidetavalt on uurimus näidanud, et 90 protsenti üksikutest naistest on suhtes mehest huvitatud, kuid kui naistele öeldi, et mees on vaba, oli huvitatuid vaid 59 protsenti.\n\nKas see on seetõttu, et suhtes mees on kogenenum? Kas selline mees suudab pühenduda? Kas mees muutub ahvatlevamaks, sest üks teine naine on teda juba hinnanud?\n\nMõne inimese jaoks on teise taldrikul olev toit alati maitsvam.\n\nGolde’i väitel lihtsat vastust pole, kuid suhe abielus mehega võib naistele pakkuda nö hingamisruumi, kui ta tahab midagi enamat kui üheöösuhet, kuid ei taha kindlat suhet.\n\nNii pole naine mehe ees vastutav, kui tekib iha kohtuda varasemate meessõprade või kallimatega. Lisaks on sellises suhtes seikluslikkust ja seks võib olla erutavam, sest see on mõneti keelatud. Kes meist ei tahaks mõnikord reegleid rikkuda või ulakad olla, kirjutas Golde.\n\nGolde’i lisas, et on ka naisi, kes on otsustanud naisi mitte usaldada. Nende loogika on umbes selline: kui ta petab oma naist minuga, siis mind ta vähemalt ei peta.\n\nSamuti on võistlevaid naisi, kes soovivad mõne teise naisega võistelda – nii tahavad nad end mõnest teisest naisest võimsamalt tunda.\n\nKuid kuidas seda tehakse? Golde’i sõnul võidakse senist mehe partnerit tasahilju maha teha (\"sa väärid kedagi paremat...nagu mina\") või näidatakse omadusi ja oskusi, mida mees hinnata võib (\"su naine tundub kuidagi külm, mina küll annan suhetes endast kõik\") või siis otsene seksi pakkumine.\n\nMida peaks aga tegema mehe praegune naine? Golde’i sõnul tuleks need teadmisega endaga koju kaasa võtta ja proovida oma praeguse abikaasaga uut nö suhet alustada, et kireleek taas lõõmama sütitada.", "meta": {"texttype": "periodicals", "url": "http://www.ohtuleht.ee/(X(1)S(aqe0wr45t4scq0bvzqvxmiio))/500396", "langdiff": "0.16", "length": "1k-10k", "id": "94121", "crawl_date": "2013-01-12", "web_domain": "www.ohtuleht.ee", "canonical_language": "yes"}, "layers": [{"spans": [[{"heading": "0", "start": 0, "end": 161}], [{"heading": "0", "start": 163, "end": 335}], [{"heading": "0", "start": 337, "end": 496}], [{"heading": "0", "start": 498, "end": 561}], [{"heading": "0", "start": 563, "end": 735}], [{"heading": "0", "start": 737, "end": 1009}], [{"heading": "0", "start": 1011, "end": 1175}], [{"heading": "0", "start": 1177, "end": 1310}], [{"heading": "0", "start": 1312, "end": 1603}], [{"heading": "0", "start": 1605, "end": 1802}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}