{"text": "Riigikogu Toimetised\n\nKohalike omavalitsuste valimised taasiseseisvumisjärgsel perioodil\n\nNelja viimase kohaliku omavalitsuse valimise statistikast on näha, et kandideerijate arv pidevalt kasvab. Seega suureneb inimeste hulk, kes tahavad aktiivselt osaleda kodukoha arengu suunamises.\n\nNõukogude Eestis kehtinud kohalike nõukogude valimissüsteemi järgi sai hääletada ühemandaadilistes valimisringkondades eelnevalt kooskõlastatud kandidaatide poolt.\n\nEesti iseseisvusdeklaratsiooni vastuvõtmine 1988. aastal võimaldas võtta suuna kohalike omavalitsuste taasloomisele. 8. augustil 1989 võttis Ülemnõukogu vastu põhimõttelise tähendusega otsuse haldusreformi läbiviimisest Eesti NSV-s (ENSV ÜVT 1989, 26, 348). Selles otsuses nähti ette läbi viia 1990.-1994. aastail haldusreform, mis hõlmab rahvavõimu vabariigisisese detsentraliseerimise ning riikliku ja omavalitsusliku juhtimise kindlapiirilise eristamise, samuti territoriaalse haldusstruktuuri reorganiseerimise. Kehtestati, et haldusreformiga luuakse Eestis kaheastmeline haldusstruktuur. Esmase haldustasandi pidid moodustama omavalitsuslikud vallad, alevid ja linnad.\n\nHaldusreformi läbiviimise kohapeal pidid tagama kohaliku omavalitsuse esindusorganitena tegutsema hakkavad volikogud, mis valitakse kohalike rahvasaadikute nõukogude valimisseaduse kohaselt. Seejuures pidid valdade, alevite ja linnade kui esmatasandi kohaliku omavalitsuse esindusorganid tegutsema pärast valimisi vastavate asutavate kogudena ning omavalitsuse staatuse kinnitamise hetkest volikogudena.\n\nÜleminekuvalimised 1989. aastal\n\n8. augustil 1989 võttis Ülemnõukogu vastu Eesti NSV kohalike rahvasaadikute nõukogude valimisseaduse (ENSV ÜVT 1989, 26, 346). Seadus nägi ette, et saadikud valitakse ühe- või mitmemandaadilistes valimisringkondades viieks aastaks. Esimest korda ligi viiekümne aasta jooksul võis ühes valimisringkonnas üles seada rohkem kui ühe kandidaadi. Mandaatide arvuks määrati linna, alevi või küla rahvasaadikute nõukogu piires 5 kuni 30. Vastavalt mandaatide arvule määrati ka valimisringkonnad.\n\nSaadikukandidaatide ülesseadmise õigus oli EKP-l, ametiühinguil, kooperatiivseil organisatsioonidel, ELKNÜ-l, naisteühendustel, sõja- ja tööveteranide ning teadustöötajate ühendustel ja loomingulistel liitudel, töökollektiividel ning seadusega ettenähtud korras registreeritud ühiskondlikel organisatsioonidel ja liikumistel, nende moodustatud valimisliitudel, valijate elukohajärgseil koosolekuil ning kodanikualgatuse korras saadikukandidaatide ülesseadmiseks liitunud valijail. Rajoonilise alluvusega linna, alevi või küla rahvasaadikute nõukogu saadikukandidaatide ülesseadmise koosolekutel osalejate norm oli vähemalt 50 või 25 valija allkirja vormikohasel esildisel. Vajalik oli ka kandidaadi kirjalik nõusolek kandideerimiseks.\n\n1989. aasta valimisi ei saa nimetada vabadeks ja demokraatlikeks, need olid üleminekuvalimised, mis võimaldasid kandideerida isikuil, kellel seni puudus kohalikus elus kaasalöömise õigus. Ees ootas kohaliku omavalitsussüsteemi taastamine. Paljud kohaliku elu tegelased nägid selles oma missiooni ja kandideerisid nõukogudesse, et taastada vallad. Üle hulga aja võisid saada kohalikul tasandil etteotsa inimesed, kel polnud punast minevikku.\n\nValimistulemuste kindlakstegemiseks kasutati üksiku ülekantava hääle meetodit. See meetod võimaldas enamjaolt ühekordset hääletust, kuid mitmekordset lugemist. Nii võib ETA 1989. aasta 22. detsembri avaldusest lugeda, et Tallinna volikogu valimistel oli 16 häältelugemise vooru ning 4 ringkonnas korraldati uued valimised, sest osavõtuprotsent oli alla 50.\n\nSuund demokraatlikule valimissüsteemile\n\nEesti iseseisvumisega ja uue põhiseaduse vastuvõtmisega 28. juunil 1992 muutus olukord ka kohaliku omavalitsuse tasandil. Põhiseaduse järgi on kohaliku omavalitsuse üksused vallad ja linnad. Nii kaotati maakondlik omavalitsuslik tasand. Valimistevaheline periood viidi kolmele aastale. Praegustes tingimustes võib öelda, et kolm aastat on liiga lühike aeg ning selles osas on vaja põhiseadust muuta. Seoses omavalitsusreformi teostumisega, kus enamik omavalitsusi oli saanud omavalitsusliku staatuse, ja põhiseaduse kehtimahakkamisega koostati uus kohaliku omavalitsuse volikogu valimise seadus (RT I 1993, 29, 505). Riigikogu võttis seaduse vastu 1993. aasta 3. juunil, valimised toimusid sama aasta 17. oktoobril.\n\nValimised korraldati mitmemandaadilistes valimisringkondades. Valdades, kus valiti minimaalmäär seaduses sätestatud volikogu liikmeid, oli üks valimisringkond. Ülejäänud valdades ning linnades olid valimisringkonnad 8-15-mandaadilised. Tallinna kohta kehtestati erinorm. Volikogu liikme kandidaadiks võis üles seada iga Eesti kodaniku, kes vastas seaduses esitatud nõuetele. Kandidaadi võis üles seada kohaliku omavalitsuse haldusterritooriumil elav iga hääleõiguslik isik, samuti isikud, kes esindavad ühendusi, seltse või muid organisatsioone, kelle registreeritud põhikirjas on fikseeritud kandidaatide kohaliku omavalitsuse volikogu valimistel ülesseadmise õigus. Ühes valimisringkonnas ülesseatud üksikisikud võisid ühineda ja minna valimistele ühise nimekirjana. Ülesseatud nimekirjades võis olla nii palju kandidaate, kui palju oli selles ringkonnas mandaate. Valimistulemuste kindlakstegemisel reastati nimekiri ümber vastavalt saadud häälte arvule ja kasutati d`Hondti jagajate modifitseeritud meetodit. Selline valimistulemuste kindlakstegemise viis on säilinud tänaseni.\n\nValimistel seati üles 8971 kandidaati (vt vabariigi valimiskomisjoni kodulehekülge http://www.vvk.ee ). Nimekirju esitati 844, sh 106 erakonnanimekirja ja 738 kodanike valimisliitude nimekirja. Üksikkandidaate oli 807. Kokku valiti 3522 volikogu liiget, seega kandideeris ühele kohale 2,55 inimest. Valimistel osales 12 erakonda, sh RKE Isamaa osales 65 omavalitsuses ja Eesti Rahvuslik Erakond 12 omavalitsuses.\n\nAktiivsus kohalikul tasandil kasvab\n\n16. mail 1996 võttis Riigikogu vastu uue kohaliku omavalitsuse volikogu valimise seaduse (RT I 1996, 37, 739). Võrreldes 1993. aasta valimisseadusega, oli normitehniliste muudatuste kõrval mitmeid põhimõttelisi muudatusi. Nii võisid valimistel kandideerida erakonnad, üksikkandidaadid ja erakondade või hääleõiguslike Eesti kodanike valimisliidud. Kandidaatide nimekirja pikkust ei piiratud. Erinormid kehtestati Paldiski linnale.\n\nValimistel osales 11 128 kandidaati. 19 erakonda tuli valimistele oma nimekirjaga või valimisliidus. Eesti Pensionäride ja Perede Liit osales 36 omavalitsuses, Eesti Maarahva Erakond 27, Rahvaerakond Mõõdukad 26 ja Eesti Reformierakond 25 omavalitsuses oma nimekirjaga või valimisliidus. Kokku valiti 3453 volikogu liiget, seega oli ühele kohale 3,22 kandidaati.\n\nEnne 1999. aasta valimisi piirdus Riigikogu vaid valimisseaduse muudatusega. Kandidaadile kehtestati eesti keele valdamise nõue. Suurem muudatus oli hääletamise korra muutmine.\n\nValimistel osales 12 801 kandidaati. 18 erakonda esines oma nimekirjaga või valimisliidus. Eesti Keskerakond osales 71, Isamaa 39 ja Rahvaerakond Mõõdukad 30 omavalitsuses oma nimekirjaga või valimisliidus. Kokku valiti 3351 volikogu liiget, seega oli ühele kohale 3,82 kandidaati.\n\nKäesoleva aasta 20. oktoobril toimuvaiks valimisteks võttis Riigikogu 27. märtsil 2002 vastu uue kohaliku omavalitsuse volikogu valimise seaduse (RT I 2002, 36, 220). Suurima muudatusena kaotati valimisliidud. Muudatus paneb suurema vastutuse erakondadele. Ei ole alust arvata, et kandideerijate arv eriti väheneb. Pigem toimub nihe selginemise suunas. Erakonnad on sunnitud ennast arendama ja end rohkem valijaile avama. Valijais kinnistub arvamus oma erakonnast.\n\nTänavu sügisel toimuvad valimised on seega viiendad kohaliku omavalitsuse volikogu valimised pärast okupatsiooniajal toimunud sundhääletusi. Siirdeprotsessid ühest olekust teise sumbuvad kuue perioodi jooksul. Kui käsitleda üht valimisperioodi ühe võnkeperioodina, peaksid 2005. aasta valimised toimuma juba stabiliseerunud olekus. Vaadeldava perioodi ülevaade annab selliseks arvamuseks ka alust.", "meta": {"texttype": "government", "url": "http://www.riigikogu.ee/rito/index.php?id=11881", "langdiff": "0.29", "length": "1k-10k", "id": "1009", "crawl_date": "2013-01-10", "web_domain": "www.riigikogu.ee", "canonical_language": "yes"}, "layers": [{"spans": [[{"heading": "1", "start": 0, "end": 20}], [{"heading": "1", "start": 22, "end": 88}], [{"heading": "0", "start": 90, "end": 284}], [{"heading": "0", "start": 286, "end": 449}], [{"heading": "0", "start": 451, "end": 1124}], [{"heading": "0", "start": 1126, "end": 1529}], [{"heading": "1", "start": 1531, "end": 1562}], [{"heading": "0", "start": 1564, "end": 2051}], [{"heading": "0", "start": 2053, "end": 2787}], [{"heading": "0", "start": 2789, "end": 3229}], [{"heading": "0", "start": 3231, "end": 3587}], [{"heading": "1", "start": 3589, "end": 3628}], [{"heading": "0", "start": 3630, "end": 4345}], [{"heading": "0", "start": 4347, "end": 5428}], [{"heading": "0", "start": 5430, "end": 5842}], [{"heading": "1", "start": 5844, "end": 5879}], [{"heading": "0", "start": 5881, "end": 6311}], [{"heading": "0", "start": 6313, "end": 6675}], [{"heading": "0", "start": 6677, "end": 6853}], [{"heading": "0", "start": 6855, "end": 7136}], [{"heading": "0", "start": 7138, "end": 7602}], [{"heading": "0", "start": 7604, "end": 8001}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}