{"text": "TLÜ Akadeemiline Harta\n\nHarta tekst\n\nTallinna Ülikooli Akadeemiline Harta (edaspidi: Harta) sõnastab Tallinna Ülikooli nägemuse enesest kui haridus-, teadus- ja kultuuriasutusest Tallinna, Eesti, Euroopa ja maailma kontekstis, sätestab ülikooli haridusfilosoofilised põhimõtted ning mõtestab lahti ülikoolielu ja ülikooli akadeemilise kultuuri põhiväärtused. Kõik teised ülikooli eeskirjad lähtuvad Hartas esitatud põhimõtetest.\n\nTallinna Ülikooli enesemääratlus ja haridusfilosoofilised põhimõtted\n\nOma liikmete jaoks on Tallinna Ülikool interdistsiplinaarne ja loominguline arengukeskkond , mis toetab nende kasvamist nii erialaliselt kui isiksustena ja põhineb akadeemilise vabaduse printsiibil: õpetlased ja üliõpilased seavad oma akadeemilise arengu sihid oma intellektuaalsetest huvidest ja akadeemilise arengu vajadusest lähtuvalt ning vastutavad oma tegevuse tulemuslikkuse eest. Ülikool tagab kõigile motiveeritud üliõpilastele võimaluse omandada nii nende poolt valitud erialale vastav pädevus kui ka nende laiapõhjalistele ja mitmekülgsetele intellektuaalsetele huvidele vastavad teadmised ja oskused. Oma õpetlaste ja tugitöötajate jaoks on ülikool intellektuaalne keskkond, kus toimub pidev dialoog eri valdkondade vahel ning saadud sünergiliste teadmiste ühitamine kaasaja elu arenguvajadustega. Tallinna Ülikool on teaduspõhine ülikool ja teeb kõik võimaliku parimate tingimuste loomiseks, mis võimaldavad õpetlastel oma teadus- ja loometööd vabalt ja tulemusrikkalt teostada. Ülikool on dünaamiline ja kõigis suundades avatud ning toob Eestisse pidevalt sisse uusi teadmisi ja mõttesuundi mujalt maailmast.\n\nTallinna Ülikool on ühiskonda kui tervikut arendav ning Tallinna ja Eesti kultuurielu edendav institutsioon. Ülikool aitab kaasa ühiskonna kriitilise enesereflektsiooni tõusule, soosides oma õppejõudude osalust ühiskonna probleemide arutelus ja soodustades oma liikmete tegevust avalike intellektuaalidena. Ülikool mõistab oma rolli Eesti ühiskonnas aktiivse hoiakute ja väärtushinnangute kujundaja ning teadmistepõhise ühiskonna arendajana.\n\nTallinna Ülikool on pühendunud Eesti ülikoolikultuuri kaasajastamisele ja edendamisele ning Eesti ülikoolide omavahelise koostöö tugevdamisele.\n\nTallinna Ülikool lähtub humanistlikust haridusfilosoofiast, mille kohaselt ülikoolihariduse eesmärk peitub õppijas endas. Kiiresti arenevas ja muutuvas maailmas ei ole võimalik pikaajaliselt ette planeerida kõiki inimesel erialases töös vajaminevaid teadmisi ja oskusi ning see ei olegi meie siht. Ülikoolihariduse mõte on akadeemilistele teadmistele ja oskustele tuginev isiksuse areng. Õppimise põhitulemus on oskus õppida. Laiapõhjaline haridustaust kindlustab üliõpilasele oskuse tegelikke olukordi adekvaatselt hinnata, võime erinevais teaduslikes, poliitilistes ja kultuurilistes diskursustes orienteeruda, võime iseseisvalt, kriitiliselt ja loovalt mõtelda ning uusi teadmisi omandada. Erialane pädevus loetakse saavutatuks, kui Tallinna Ülikooli lõpetaja on omandanud erialased teadmised ja oskused, väärtustab neid ning on inspireeritud omandatud teadmisi rakendama ja arendama.\n\nTallinna Ülikooli põhiväärtused\n\nÜlikooli väärtuste nurgakivi on akadeemiline vabadus . Iga ülikooli liige seab iseseisvalt oma akadeemilise arengu sihid ning vastutab oma otsuste ja tegevuse tulemuste eest. Ülikool respekteerib\n\nüliõpilase õigust valida eriala, seda vahetada, valida aineid ja õppeainete sooritusvorme;\n\nõpetlaste vabadust teaduslike huvide ja teemade valikul ning kaitseb nende akadeemilist sõltumatust.\n\nTallinna Ülikooli põhiväärtused on kvaliteet, kollegiaalsus, läbipaistvus, avatus ja suunatus näoga ühiskonna poole, mida ta mõistab järgnevalt:\n\nvähemalt ühele sihtfinantseeritavale teadusteemale kvalifitseeruva õpetlaste hulga olemasoluga ning vähemalt ühe 3+2 õppekava teostamise ja osalusega doktoriõppes ülikooli igas instituudis;\n\nõppekava statuudis sätestatud paindliku haridusideoloogiaga, mis muuhulgas väljendub vähemalt 25% mahus valikuvabaduses kõigis bakalaureuse- ja magistritaseme õppekavade aineblokkides (välja arvatud juhul, kus ülikoolivälised nõuded teevad selle võimatuks) ja vähemalt 50% mahus valikuvabaduses üld- ja sissejuhatavate ainete blokkides, samuti akadeemilist kirjaoskust kindlustavate seminaride sisaldumises 3+2-taseme õppekavades;\n\nkompetentsikeskuse staatuse kinnitamisega ülikooli akadeemilistele üksustele, mis asetab neile vastutuse ja annab ülikoolisisese ainuõiguse viia läbi uurimistööd ja teostada või koordineerida õpet valdkonnanõukogu ettepanekul Senati poolt kinnitatud aladel;\n\nülikooli kvaliteedikontrolli põhimõtetes, mis on sätestatud ülikooli kvaliteedikindlustuse käsiraamatus.\n\nKollegiaalsus ja solidaarsus väljendub ülikooli akadeemiliste ja tugitöötajate ning üliõpilaste sõbralikes, vastastikusele austusele põhinevates suhetes ja erinevate valdkondade koostöövalmiduses interdistsiplinaarse akadeemilise keskkonna arengu nimel. Kollegiaalsust toetavad\n\nüliõpilaste vähemalt 20% osakaal ülikooli Senatis ja akadeemiliste üksuste otsustuskogudes;\n\nakadeemilise üksuse otsustuskogu ainuõigus koosseisu, eelarvet, tegevusi ja arengut puudutavate otsuste tegemisel;\n\nülikooli valdkonnanõukogude Senatis kinnitatud tegutsemispõhimõtted, mis kindlustavad samas valdkonnas tegutsevate akadeemiliste üksuste koostöö;\n\nülikooli juhtivate õpetlaste avalike loengute seeriad, mis tutvustavad parimat ülikoolis tehtavat tööd avalikult kõigile.\n\nselgete ja avalikustatud põhimõtete kehtestamine iga tüüpi otsuste tegemiseks;\n\nülikooli elektrooniline infosüsteemide võrgustik, mis võimaldab kõigile ülikooli liikmetele juurdepääsu neid puudutavatele andmetele ja ülikooli dokumentidele.\n\nülikooli haridusfilosoofilised ning õppe- ja teadustöö arenduse põhimõtted, mis on fikseeritud selles hartas ja aluseks arengukavas planeeritud tegevustele;\n\nülikooli rahvusvahelistumisstrateegia, kõrgkoolide rahvusvahelistumise heade tavade leppe range järgimine, eelarveline eraldis rahvusvahelistumise fondi ning juhtivaid välismaa teadlasi regulaarselt ülikooli toovad ülikooli ja rektori külalise programmid;\n\nõppekava statuudis sätestatud ja ülikooli võõrkeeleõppe korraga tagatud vähemalt B2 taseme ja soovitavalt C1 taseme nõuded kõigile ülikooli bakalaureuse- ja magistritaseme lõpetajatele.\n\nÜhiskondlik vastutus tuleneb ülikooli missioonist ja püüdest oma tegevusega Eesti ja Tallinna arengule kaasa aidata. Ülikool tõlgendab oma osalust ühiskonna arengus oma kompetentsi kasutamisena ühiskonna üldise arengu prognoosimiseks, tema vajaduste analüüsiks ja teadvustamiseks ning teadmispõhise riigivalitsemise toetamiseks, aga samuti tulevikku suunatud, innovatiivsete teadmiste loomiseks ja edasiandmiseks, eesti teaduskeele loomiseks ja arendamiseks ning eesti kultuuri arengu toetamiseks muudel viisidel. Ühiskondliku vastutuse kandmist toetavad\n\nülikooli kuratoorium, mis ühendab oma maailmavaatelt ülikooli ideoloogiale lähedasi, poliitikas, majanduses, teadus- ja kultuurielus juhtivatel positsioonidel, avatud ja tulevikku suunatud mõtlemisega inimesi;\n\nülikooli koostöö Eesti ja maailma ettevõtlusega, ühisprogrammide loomine, panus sotsiaalsesse innovatsiooni ja loomemajanduskeskkonna arengusse;\n\nühiskonna vajadusi arvestava elukestva õppe võimaluste loomine ja arendamine ülikoolis;\n\nülikooli koostöö Tallinna linnaga, mis toetub ülikooli ja linna koostöölepingule sihiga arendada linna intellektuaalset keskkonda ja toetada linna tegevust ülikooli tegutsemisvaldkondades;\n\nülikooli koostöö Eesti erinevate piirkondadega, mis toetub ülikooli regionaalarengu põhimõtetele sihiga aidata kaasa piirkondade hariduslikule ja kultuurilisele arengule ning teha koostööd teiste sarnastes valdkondades tegutsevate mõjutajatega;\n\nülikooli koostöö Tallinna kultuuri-, haridus-, teadus- ja tervishoiuasutustega, mille põhimõtted on fikseeritud koostöölepingutes ja eesmärk on kaasata ülikooli kompetentsi laiemapõhjaliste ülesannete ühisel püstitamisel ja lahendamisel.", "meta": {"texttype": "informative", "url": "http://www.tlu.ee/?CatID=4168&LangID=1&ArtID=4683&action=article_hide_back", "langdiff": "0.27", "length": "1k-10k", "id": "100610", "crawl_date": "2013-01-13", "web_domain": "www.tlu.ee", "canonical_language": "yes"}, "layers": [{"spans": [[{"heading": "1", "start": 0, "end": 22}], [{"heading": "1", "start": 24, "end": 35}], [{"heading": "0", "start": 37, "end": 428}], [{"heading": "0", "start": 430, "end": 498}], [{"heading": "0", "start": 500, "end": 1622}], [{"heading": "0", "start": 1624, "end": 2065}], [{"heading": "0", "start": 2067, "end": 2210}], [{"heading": "0", "start": 2212, "end": 3099}], [{"heading": "0", "start": 3101, "end": 3132}], [{"heading": "0", "start": 3134, "end": 3329}], [{"heading": "0", "start": 3331, "end": 3421}], [{"heading": "0", "start": 3423, "end": 3523}], [{"heading": "0", "start": 3525, "end": 3669}], [{"heading": "0", "start": 3671, "end": 3860}], [{"heading": "0", "start": 3862, "end": 4292}], [{"heading": "0", "start": 4294, "end": 4551}], [{"heading": "0", "start": 4553, "end": 4657}], [{"heading": "0", "start": 4659, "end": 4936}], [{"heading": "0", "start": 4938, "end": 5029}], [{"heading": "0", "start": 5031, "end": 5145}], [{"heading": "0", "start": 5147, "end": 5292}], [{"heading": "0", "start": 5294, "end": 5415}], [{"heading": "0", "start": 5417, "end": 5495}], [{"heading": "0", "start": 5497, "end": 5656}], [{"heading": "0", "start": 5658, "end": 5814}], [{"heading": "0", "start": 5816, "end": 6071}], [{"heading": "0", "start": 6073, "end": 6258}], [{"heading": "0", "start": 6260, "end": 6814}], [{"heading": "0", "start": 6816, "end": 7025}], [{"heading": "0", "start": 7027, "end": 7171}], [{"heading": "0", "start": 7173, "end": 7260}], [{"heading": "0", "start": 7262, "end": 7450}], [{"heading": "0", "start": 7452, "end": 7696}], [{"heading": "0", "start": 7698, "end": 7935}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}