{"text": "Jalgratas pole rakett\n\nJalgratta hooldamine ja remont pole raketiteadus. Rahu, loogiline mõtlemine ja nupukus aitavad kaherattalise sõbra veerema ka siis, kui asi tundub täiesti lootusetu, kinnitab „Ehh, Uhhuduuri“ rattamehhaanik Tanel Rütman.\n\nKui sa ei kavatse ratta kõrval jalutada, võta alati kaasa jalgrattapump ning kummiparanduskomplekt, mis sisaldaks kummilappe, liimi ja tükikese liivapaberit. Tegelikult võiks kaasas olla ka tagavarakumm. See on miinimumpakett ka neiks puhkudeks, kui plaanid ette võtta vaid väikese rattasõidu.\n\nKui plaanis pikem rattasõit, tasub ratas enne sõitu hoole ja armastusega üle vaadata. Puhasta ratas, kontrolli kumme, õlita ketti. Kontrolli pidureid, vajadusel reguleeri või vaheta piduriklotsid. Kontrolli käiguvahetajat, vajadusel reguleeri. Mõistagi on kõike seda lihtsam ja kindlam lasta teha asjatundjal rattapoes- või töökojas.\n\nKui plaanid rattamatka uue rattaga, sõida enne vähemalt paarsada kilomeetrit ja lase siis ratas spetsialistil üle vaadata. Ratta tehasesüütus on paarisaja kilomeetriga võetud ja selle saab käigukõlblikuks timmida. Kui midagi erakordselt ebameeldivat ei juhtu, saad sellise rattaga rahus paartuhat kilomeetrit vaid vähese hoolduse ja timmimisega läbi sõita.\n\nPikemale rattamatkale tasub lisaks miinimumpaketile (pump, varukumm(id), kummiparanduskomplekt) kaasa võtta igas rattapoes müügil olev jalgratta tööriistakomplekt (nn multi-tool ), kuhu kuuluvad kuuskantvõtmed, kruvikeeraja(d), kodaravõti jm lihtsamate tööde jaoks vajalikud tööriistad. Vaata, et tegemist poleks kõige odavama komplektiga, muidu laguneb see esimese töövõtte juures.\n\nKogenud matkamehel on niikuinii kaasas Leathermani, Gerberi või mõne muu taolise firma multi-tool tööriist, millel on lisaks muudele kasulikele asjadele kindlasti küljes näpitsad. Kui kellelgi reisiseltskonnast on veel kaasas kullinokad, võid olla 99-protsendilise tõenäosusega kindel, et tööriistade puudumise tõttu hätta ei jää.\n\nMittestandardsete juhtumite puhuks peaks alati kaasas olema universaalsed remondivahendid ehk hall teip ja rull kerimistraati. Kindlasti peaks kaasas olema ketiõli.\n\nVaruosadest võiksid kaasas olla varutross(id), mõned kodarad, väike valik erineva läbimõõdu ja pikkusega polte-mutreid, mõned ketilülid ja piduriklotsid.\n\nRattaremondi raudreegel\n\nMida lihtsam ratas, seda lihtsam remont. Seega, kui lähed matkale piirkonda, kus rattahooldusteenust võtta ei ole ning ise varuosade- ja tööriistadekoormat kaasa vedada ei taha, siis mine rattaga, mis on võimalikult lihtne. Soovitavalt terasraami ja teraspakiraami(de)ga ning ilma topelt- velgede ja amortideta. On küll kaalult natuke raskem, aga kui midagi tõsist juhtub (kahvli või raami purunemine, mida käepäraste vahenditega ei remondi), siis saab ka maailma sügavaimas kolkas tehnikahuviliste kohalike käest abi. Kus on tee, seal on kindlasti ka lahkete asjahu- vilistega remonditöökoda.\n\nKõik on võimalik, kuni pole lõplikult tõestatud vastupidist – see kuldreegel on pädev täielikult ka rattaremondi puhul. Peamine: rahu, ainult rahu, ja külma pead. Ratas pole rakett.\n\nMida peaks iga rattamatkaja ratta hooldamisel/remontimisel kindlasti oskama:", "meta": {"texttype": "periodicals", "url": "http://reisiajakiri.gomaailm.ee/jalgratas-pole-rakett/", "langdiff": "0.25", "length": "1k-10k", "id": "505827", "crawl_date": "2013-01-10", "web_domain": "reisiajakiri.gomaailm.ee", "canonical_language": "yes"}, "layers": [{"spans": [[{"heading": "1", "start": 0, "end": 21}], [{"heading": "0", "start": 23, "end": 243}], [{"heading": "0", "start": 245, "end": 538}], [{"heading": "0", "start": 540, "end": 873}], [{"heading": "0", "start": 875, "end": 1231}], [{"heading": "0", "start": 1233, "end": 1615}], [{"heading": "0", "start": 1617, "end": 1947}], [{"heading": "0", "start": 1949, "end": 2113}], [{"heading": "0", "start": 2115, "end": 2268}], [{"heading": "1", "start": 2270, "end": 2293}], [{"heading": "0", "start": 2295, "end": 2888}], [{"heading": "0", "start": 2890, "end": 3071}], [{"heading": "1", "start": 3073, "end": 3149}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}