{"text": "Planeeritult üksikemaks: lapse isaks saab esimene ettejuhtuv mees\n\nMa tahan last nii väga, et olen juba kõigeks valmis. Meest mul ei ole ja ma ei tahagi, tahan ainult \"spermadoonorit\", et last eostada ja mul on tunne, et muud üle ei jää kui õhtul välja minna ning sobiv doonor välja valida.\n\nOlen proovinud minna lihtsamat ning turvalisemat teed pidi ja üritanud ära rääkida oma sõpru. Pakkusin eostamise varianti kolmele tuttavale mehele, kuid nad ei olnud nõus. Selgitasin põhjalikult, mida ma neilt tahan - ainult spermat, mitte midagi rohkemat. Ma ei hakka pärast lapse sündi isadust tõestama ega alimente nõudma. Loomulikult ei ürita ma hiljem last \"isale\" peale suruda ega sellega ebamugavusi tekitada. Kuid nad ei olnud sellegipoolest nõus, kartes, et ühel hetkel istun ma neil beebiga ukse taga ja nõuan ei tea mida. Ühel neist kuttidest just nii läkski, üheöösuhtest sündinud titale maksab ta nüüd alimente ja ta ei soovi midagi sellist enam teist korda üle elada.\n\nAga mina olen otsustanud, et kasvatan lapse üksinda üles. Ma olen selleks valmis, majanduslikult kindlustatud ja mul on olemas oma kodu, ilma pangalaenuta. Olen lapse saamiseks ja ta üles kasvatamiseks sada protsenti valmis ja ma tean, et ma saan sellega hakkama, sest ma tean, mida lapse sünd endaga kaasa toob. Minust saab suurepärane ema , kes teeb oma lapsega kõike koos. Me mängime, käime palju reisimas ja ma olen tema jaoks alati olemas.\n\nAinus probleem, et mul ei ole kedagi, kes lapse eostaks. Seetõttu olen välja mõelnud plaani. Ma lähen välja, otsin ööklubist või pubist endale mingi kena välimusega mehe. Saan temaga tuttavaks, suhtlen natuke aega, uurin välja, ega tal mingeid haigusi küljes pole, seksin ja kui rasestun, jätan ta maha ning ta ei kuule minust enam kunagi midagi. Teisisõnu - ma kasutan teda üldbelt ära.\n\nOlen mõelnud selle variandi plusside ja miinuste peale ning tean, et ega see just kõige parem variant ei ole, aga ühtegi teist võimalust ei tule enam mulle pähe. Kui sõbrad ei aita hädast välja, tuleb pöörduda võõraste poole. Muidugi oleks veel võimalik kunstlikult viljastada, kuid see maksab kahjuks väga palju. Jätan selle endale kõige viimaseks varuvariandiks.\n\nKirjutan, et küsida, kas keegi on sellist varianti varem kasutanud? Kuidas sellisesse plaani suhtute? On see üldse mõistlik või peaks siiski kaaluma teisi variante?", "meta": {"texttype": "periodicals", "url": "http://naistekas.delfi.ee/rasedus/rasedus/planeeritult-uksikemaks-lapse-isaks-saab-esimene-ettejuhtuv-mees.d?id=64637690", "langdiff": "0.17", "length": "1k-10k", "id": "74628", "crawl_date": "2013-01-11", "web_domain": "naistekas.delfi.ee", "canonical_language": "yes"}, "layers": [{"spans": [[{"heading": "1", "start": 0, "end": 65}], [{"heading": "0", "start": 67, "end": 290}], [{"heading": "0", "start": 292, "end": 973}], [{"heading": "0", "start": 975, "end": 1419}], [{"heading": "0", "start": 1421, "end": 1808}], [{"heading": "0", "start": 1810, "end": 2174}], [{"heading": "0", "start": 2176, "end": 2340}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}