{"text": "Olen töötanud samas ühistus juba 9 aastat, käisin tööl enda autoga. Jäin lapsehoolduspuhkusele. Läksin tööle tagasi 1,4-aastase lapse kõrvalt kuna oli tööliste puudus. Mulle leiti see aeg transport, kuna ma ei olnud nõus enda vana autoga käima (kodus oli väike laps). Elukaaslane töötas samas kohas. Ta lasti aasta hiljem lahti ja minult võeti ametiauto ka kohe ära. Milles mina süüdi olin. Nüüd on enda auto katki. Kas ma olen kohustatud 4 km jala tööl käima. Ajal mil käisin enda autoga tööl, ei makstud mulle isegi kompensatsooni. Minu töö algab öösel kell 1 ja lõpeb kell 10; teine vahetus algab 10 ja lõpeb 23, aga transporti mulle enam ei võimaldata. Tööl tahaks käia aga jala väikse lapse kõrvalt pole võimalik. Kas peaks töökohta vahetama? Kui ma olen tööandjat sellest teavitanud ja nad ei leia lahendust, siis lubasid teise töölise tööle panna, aga minul on siis ju töölt puudumine ja lastakse lahti. Kuidas ma peaks edasi minema?\n\nTere, Otsest kohustust tööandjal tagada Teie transport, ei ole. Samas jääb mulje, et tööandja oma käitumisega on põhjustanud Teiepoolse õigustatud ootuse tööandja transpordile ja arvestades töövahetuste alguse ning lõpuaegasid, tundub see ka mõistlik ja põhjendatud olema, sest vastasel korral peaksite tööst loobuma. Seega on see vaidlusküsimus, kus tööandjaga kokkuleppele mittejõudmise korral teeks otsuse töövaidluskomisjon või kohus. Samas on küsitav, kas nende organite kaasamine tagaks Teile töökoha säilimise või lõpetatakse Teie töösuhe mõnel muul otsitud põhjusel. Teie küsimus läheb seetõttu rohkem suhtekorralduse valdkonda. Julgeksin siiski soovitada tööandjaga pidada konstruktiivseid läbirääkimisi leidmaks kompromiss, mis rahuldab mõlemaid osapooli. Kui oma huvide ja õiguste tingimusteta nõudmise asemel arvestatakse ka teise poole huvidega, on kompromiss kergem tulema. Vaevalt, et tööandja huvi oli Teile ametiauto käest ära võtmisega ebamugavusi valmistada, ilmselt oli põhjuseks vajadus kulusid kokku hoida? Ehk on võimalusi, kuidas tööandjale vähemkulukal viisil saaksite tööle jõuda. Edukaid ja vastastikku arvestavaid läbirääkimisi soovides:\n\nTöötan poole kohaga ning ületunde on iga kuu metsikult. Minu tööandja ütleb, et poole kohaga olles ei pea ületundide eest 1,5 kordset tasu maksma, vaid tavalise tunnipalga. Kas see on õige või üritab tööandja lihtsalt maksmisest kõrvale hiilida?\n\nSoovin peale nelja-aastast lapsehoolduspuhkust naasta tööle, noorim laps on praegu 2a 5k. Puhkusele minnes olin kaupluse juhataja, nüüd pakutakse müüja ametikohta ja ka palgad on vahepeal langenud. Kas peaksin nõustuma ja millised on minu õigused? Milline on tööandja vastutus seoses väljaõppega, et saaksin end kurssi viia vahepeal toimunud muudatustega. Kuna firma juhtkond on vahepeal muutunud ja ma olen nende jaoks otsekui uus töötaja, siis kas see on piisav põhjendus, et algselt saan tööd müüjana ja siis hiljem, kui neile sobib, saan võibolla tagasi juhataja ametikohale?\n\nTere, Teil on kehtiv tööleping kaupluse juhataja ametikoha peale, samuti peaks lepingus olema kindlaks määratud Teie töötasu suurus. Teie õigus on nõuda kehtiva lepingu täitmist, sest seda saab muuta ainult poolte kokkuleppel. Mis puudutab tööalast väljaõpet, siis selle korraldamine ja koolituskulude kandmine on tööandja kohustus. Kui teatate 14 päeva oma tööleasumisest ette, siis on Teil õigus asuda tööle samale ametikohale sama töötasuga, nagu oli Teil ennem LHP-t. Teie asendaja tuleb koodada või pakkuda temale teist tööd. Soovides meelekindlust ja häid lahendusi:\n\nÜürilepingus on kirjas, et tasuda järgnevad kõrvalkulud: vesi, elekter, küte, prügi, heakord jne. Kuid korteri omanik soovib ka, et tasuksin lisaks veel kindlustuse, remondifondi. Lepingus lause lõpebki nii et jne. Kas sellest lähtuvalt peangi maksma antud kõrvalkulud ka (kindlustus, remondifond)? Kas seda saab nõuda sõnaga \"jne.\" kui lepingus sõnaliselt viidatud ei ole, et peaksin maksma? Üürileandja ise seletab asja nii, et kuna remondifond ei ole maja laen, siis üürnik on kohustatud tasuma nn kindlustuse ning remndifondi. Vastab see tõele?\n\nTulenevalt üürilepingu olemusest on üürniku põhikohustuseks tasuda üüri, kui ei ole kirjalikult kokkulepitud kõrvalkulude tasumises. Sealjuures peab kõrvalkulude loetelu ja kokkulepe olema selge ja ammendav, kuivõrd vastupidisel juhul ei ole üürnikul lepingus nimetamata kululiigi tasumise kohustust.\n\nKõrvalkulude all peetakse eelkõige silmas asja kasutamisega seotud kulusid. Seega kulud, mis ei ole seotud asja kasutamisega (remondikulud jms) ei ole kõrvalkulud ning selliste kulude üürniku poolt tasumise kohustuse kokkulepe oleks VÕS §275 alusel tühine.", "meta": {"texttype": "informative", "url": "http://www.vastused.ee/loe/oigus/162.html", "langdiff": "0.22", "length": "10k-100k", "id": "349908", "crawl_date": "2013-01-12", "web_domain": "www.vastused.ee", "canonical_language": "yes"}, "layers": [{"spans": [[{"heading": "0", "start": 0, "end": 940}], [{"heading": "0", "start": 942, "end": 2107}], [{"heading": "0", "start": 2109, "end": 2354}], [{"heading": "0", "start": 2356, "end": 2935}], [{"heading": "0", "start": 2937, "end": 3509}], [{"heading": "0", "start": 3511, "end": 4059}], [{"heading": "0", "start": 4061, "end": 4361}], [{"heading": "0", "start": 4363, "end": 4619}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}