{"text": "See tuli jah kui nõiaväel! Kaks kooslust ei tahtnud kuidagi kokku hakata ja tänu sellele kahtlusele aare ennast avalikustaski. Vahva teostus.\n\nMa ei jõudnud korralikult tsikli seljast mahagi, kui Kurisookaru juba õigest kohast miskit leidis. Hetk hiljem oli ka aare käes. Väga nutikas peidupaik. Mina oleksin esimese hooga hoopis ühest teisest väga tõenäolisest kohast otsima hakanud.\n\nKäisin peidupaiga korduvalt näppudega üle ja siis oksaga ka. Ei leidnud. Ainus tulem oli tipp-topp puidust aiapost. Aga see pole vist see.\n\n14 september 2012 leidis Anneli, Moon, Margus [nelgid12 ]\n\nMuuseumi külastuse käigus ka aare võetud. Täitsa tore peidik. EVEJ.\n\nNulli jõudes tekkis imestus, pole ei aaret ega Belarusi, aga esimene neist peitis siiski ennast huvitavas paigas sealsamas.\n\nKorduvalt aardest mööda sõitnud, kuid õnneks seekord oli piisavalt huvi, et lähemalt uurida. GPSil õnnestus täiesti ära külmuda... Õnneks märkasin läheduses inimesi, kel käes käsigps ja paberihunnik. Geopeiturid tuvastatud, sai tänu neile null ka kätte saadud. Vahva peidik :)\n\n6 august 2012 leidis Siim ja Mari [siimv] Kellaaja tõttu traktoritele ligi ei pääsenud, aga aare oli tõeliselt kavalalt peidetud, huvitav otsida\n\n22 juuli 2012 leidis Vaimar [vaimar ] Eks küsin kohalikelt järele, mida see Belarus'i objekt tähendab. Ehk on muuseumi juures? Hetkel aega ei olnud ja tegin kiire logimise. Tänud peitjale mõnusa peidiku eest!\n\n29 juuni 2012 leidis Ülle, Endrik ja Ervin [pinkpanther ] Aare raskusi ei valmistanud, aga Bellarussi küll silma ei hakanud.\n\n9 juuni 2012 leidis Kaja ja Bruno [kajaliis ] Meie võtsime aega ja vaeva kõigega põhjalikult tutvuda. Ilus ilm ja lahke muuseumitädi pealekauba. Jäätis näpus tutvusime uuema ja vanema põllumajandustehnikaga. Nostalgia... Vaatasime üle Belarusi, Deeringud...ka mõned isetehtud masinad. Näpuga katsusime uhket piduritega vedruvankritki. Suunatuledega ja puha. Ja peale seda kõike noppisime aarde, jalutasime ringiga pargi radupidi tagasi ja lahkusime. Kuskilt eemalt vaatas meid muru näksiv hobune... Aitäh juhatamast!\n\nPäris palju inimesi. Mingi üritus oli. Pidin ikka tükk aega peale passima:)\n\n22 mai 2012 leidis [480] Lauri, Leho & [pilditibi ] Vana koordinaat oli gepsus, seetõttu oli raskem, selle vea avastas Lauri. Päris äge. Aga Belarusi ei näinud, oma viga ehk pigem. Võtsin GC kaasa.\n\n11 veebruar 2012 soovis hooldamist Alex [alex] Aare hävinenud! Karp, juhend ja tühi minigrip on mul autos ja täna veel Tartus.Nuvot nüüd...aardeomanik lubas küll logida ja täpi ära värvida ning jäänused endale hoida tänu leiule aga reeglid?Mnjaa...alati vist ei ole kõik must ja valge...\n\n3 jaanuar 2012 leidis Vinki, Kerttu [vinki] Kui olime null punkti jõudnud, oli kohe teada kuhu peab pilgu viskama. Aare oli korralik ja sai tagasi nagu oli. V: kaardipaki J: Kenny võtmehoidja\n\n17 detsember 2011 leidis Irokas [irokas100 ] Tuiasin pisut ringi seal ja pärast veendumist, et aare on ikkagi seal kuhu ma talle järgi minna ei tahaks, sai ära käidud.\n\n16 oktoober 2011 leidis Rait ja Õnne [nukitz] Samal ajal, kui mina lonkisin tulutult ringi ja uurisin iga mätast ja puud oli Raidil juba aare käes ning logimine võis alata :)\n\n3 oktoober 2011 leidis Maris, Margus ja Airi [airce ] Kuna aarde koordinaadid pole just kõige täpsemad siis sai esialgu lihtsamad traditsioonilised peidikud läbi vaadatud ja alles seejärel õigesse kohta suundutud. Tänan.\n\n3 oktoober 2011 leidis Henrik [uuspoiss] Sellest ka päris palju jooksukilomeetreid mööda nühitud:) EVEJ.\n\n12 september 2011 leidis Martin & Toits [toits] Teraslinnu juurest tulles sai ka Belarus üle vaadatud. Leid õhtusel ajal kiire ja mugudevaba. V: TV card J: 1€\n\n4 september 2011 leidis Helen ja Mihkel [mihqke] Esimene kord käisime eile, aga valed koordinaadid geocaching.com lehel jätsid meid aardeta. Täna siis juba uute koordinaatidega läksime uuesti ja seekord oli käik edukas. Logitud. V: hiir J: täring\n\n3 september 2011 leidis Anya ja Gleb [dragonflyheli] Lahe koht! Esimest korda otsisime pimeduses ja natuke valest kohast, teisest katsest aga tuli ilusti kätte. Võetud: taskulamp, jäetud: mõõdulint-pastakas.\n\n3 september 2011 leidis glebsts, dragonflyheli [glebsts] Tänud aare eest. Käisime esimest korda pimeduses, ei näinud palju asju. Täna oli seal mingi põllumajanduse event, aga jõudsime juba lõpuks Luke mõisast. Et sai rahulikult vaadata ning leida. Karp väga meeldis. V: taskulamp, kumm, mida Anna on jätnud, ma enam ei mäleta.\n\n27 august 2011 leidis Tanel [tariwan] Tipp-topp koht. Sai teine rida täidetud värskes märkmikus. V: TB, lukk J: TB, hiir\n\n16 august 2011 leidis Ave ja Marko [oiorokko] Kuna nii kodu lähedal taastatakse aare ja veidi uude kohta, siis pidime kohe minema ja üle vaatama. Seni kuni geps taevakanalitega sidet lõi, sai mõnda valesse kohta vaadatud. Aga kui abivahend soojenes ja õigesse kohta suunas siis tuli leid imekiirelt. Julgen arvata, et see on palju parem peidukoht, kui eelmine. Tänud!\n\n16 august 2011 hooldas Esko [atrivsolap ] Aare on uuesti paigaldatud natukene teisesse kohtasse. Nagu Mart jouab arvan et uued koordinaatit on kohe olemas aarde lehel. Panen need nüüd siia. N 58 19 00,5 E 026 43 16,8\n\n18 mai 2011 soovis hooldamist Ave ja Marko [oiorokko] Käisime aardepeidukast läbi ja avastasime, et peidukoht on lammutatud ja aare kadunud. Seal käivad hoolsad tööd KIK rahade eest. Eks aardeomanik otsustab, mis teeb, kas peidab mujale või arhiveerib.\n\n6 mai 2011 ei leidnud Pille [puella] Rattaretk viis küll sealtkandist läbi, aga näppu midagi ei jäänud. Saab ilmselt teinegi kord sealsel rattateel veereda.\n\n28 aprill 2011 leidis Leopold [leopold] Aare oli täitsa omal kohal ja sai sinna ka tagasi pandud.\n\n8 oktoober 2010 leidis Andres [andukutt] Sõitsin ka kunagi varem sealt mööda mõeldes aardele, aga kui nägin ümbruses liikumas palju väikseid mugusi, siis loobusin oma mõttest.See kord läks paremini,kedagi polnud liikvel.V:hobuseraud J:päkapikk\n\n10 august 2010 leidis Siiri [muumi] Ehk on aarde nimetus puhtalt nostalgitsemise pärast, kuigi sellenimeline riistapuu on ka sealmail olemas. See selleks, igati loogilisest kohast sai aare leitud ka.\n\n10 august 2010 leidis Anni, Siiri, Liina, Leeni, Johann, Marksu, Jossu [lengs] Vaatasime kaarti ja otsisime Belarusi-nimelist objekti, tõusime puude otsa ja laskusime orgu. Belarusi tuvastada ei suutnudki ja arvasime ka, et 1,5 raskusaste tähendab veidi teistsugust kohta, aga kätte saime. V: kaks krokodilli, luubike, J: 10 iisraeli seeklit, punane kivi, prillipuhastaja\n\n9 august 2010 leidis Liisu & Martin [liiisu] Koha leidmine oli päris raske, kuid siiski leidsime :)\n\n9 august 2010 leidis Liisu & Martin [martiini] Esmalt oli suuri raskusi, et kohta üldse leida. Vähekene tiirutamist autoga ei andnud ka tulemusi. Otsustasime kõige loogilisemast kohast otsima hakata, ning üle ootuste hästi tuli ka leid siis kiirelt. EVEJ\n\n8 august 2010 leidis Liisi ja Lauri [shadow ] Karp oli juba päris kaugelt näha, tagasi pannes panin ühe kivijuraka talle peale. EVEJ\n\n20 juuli 2010 hooldas Esko [atrivsolap ] Logiraamat vahetatud.\n\n3 juuli 2010 leidis Tarmo [mindgamer] Leitud :) Logi oli täis, võiks kaaluda uue viimist...\n\n2 juuli 2010 leidis Piret, Mart, Annika, Jenni [sylli] Lugesime kohapeal vaid aarde kirjeldust ja mitte logisid. Ja imestus oli suur, kui klaaspurgi asemel väga suur plastkarp välja tuli. Seda oli mugude eest päris keeruline varjus hoida. Aga hakkama saime. V: märk, mänguasi J: kaks mänguasja.\n\n20 mai 2010 leidis Ave ja Marko [oiorokko] Gepsuga nulli, natuke ringi vaatamist ja aare käes. Aga üks mugu segas aarde välja võtmist (päris pikalt vahtis, et mida me seal sitsime, õnneks lahkus ta peale paariminutilist jälgimist). V: ämblik J: huuleläige\n\n12 mai 2010 leidis uduangerjas [uduangerjas] Istusin maha, otsisin gepsu välja ja selgus, et istun nullis. Veidi istumisasendi muutust ja aare käes. EVEJ.\n\n24 aprill 2010 leidis Carolina, Sandra, Maario & Hanno [hanno5000] Lootisn ikka \"bellakat\" ka näha, aga polnud seda lähedal ega kaugel..... EVEJ.\n\n1 jaanuar 2010 leidis caty88, Linux384 [caty88] Väljas oli küll külm ja kell oli kah juba kolm öösel, aga ikka tuli see aare kätte saada.\n\n1 jaanuar 2010 leidis linux384, caty88 [linux384] Leitud, pisut libe ronimine oli ja aare oli oma asukohta kinni jäätunud koos oma maskeeringuga kuid sellegipoolest edukas leid koduteel\n\n23 november 2009 leidis Lilian ja Martti [siili ] Aardele nime andnud objekti pimeduse tõttu ei tuvastanud. Libedavõitu oli endiselt. Logiraamat hakkab täis saama. V: üllatusmuna, J: lepatriinu\n\n21 november 2009 leidis Jaanika,Elvis,Kris ja Karlis [ullunt] Valesti valitud tee tõi meid siia.Egas midagi otsisime siis ka selle aarde ülesse.Libedavõitu see otsimine oli,aga leitud ta sai ja keegi kuskile ei kukkunud.Jällegi sai katteks kasutatud lapsi.EVEJ.\n\n19 september 2009 leidis #dream [irma] Leidsime kergelt ja kiiresti. V: TravelBug-i, J: ventilaatori.\n\n14 september 2009 leidis Ott [kilumees] Mõnus algus vihmasele nädalale, esmaspäeva puhul polnud inimhingesid ka näha EVEJ\n\n12 september 2009 leidis Laur, Carol & Rainer [laur ] Eelmine nädalavahetus üritasime ka aardele läheneda aga see oli vägagi võimatu kuna samas toimus vist mingi üritus ja kõik kohad olid rahvast täis. Meil ei õnnestunud siis isegi autot kuhugi parkida. Täna õhtu pimeduses olid aga teised lood ja aare paljastas ennast väga kiirelt. EV J: Kollane mehike\n\n4 september 2009 leidis Anu ja Ainar [anuain] Belarusi küll ei märganud, aga aarde leidsime. EV, jätsime TravelBug-i.\n\n20 august 2009 leidis Reino [errvee ] Teisel korral lihtne leid. Esimesel korral sai päris suurelt territooriumilt otsitud, logide lugemisega sai piirkond väiksemaks tehtud. EVEJ. Aare korras, vahetasin katkisevõitu kilekoti uue vastu.\n\n5 august 2009 leidis Kait+EGSN [spek] Aare sai leitud EGSN-i rattamatka käigus. Pärast Põllumajandusmuuseumi külastamist ja kõigile maailma neljajalgsetele kanadele mõeldes sai sujuvalt ka nimetatud aare üles korjatud. Väga lihtne leid. EVEJ. http://egs.ee/egsn/\n\n3 august 2009 leidis Eveli ja [nipnip] Tegelikult otsisime me hoopis midagi muud ja natuke teistest kohtadest, aga sellel pole Geopetusega palju pistmist. Vast ehk niipalju, et liiga ligidale jäi ta meie marsruudile. Ja seda ei saa mitte kasutamata jätta. J: klaas-keerulise-keha V:klaas-keerulise-keha\n\n16 juuli 2009 leidis Jansa & co [savolanna] Seda aaret otsides läksime nö massiga lööma :) Esimene leid oli pastakas: \"Järelikult olen lähedal!\" Ja nii oligi. Aarde ümber olev kilekott on väga räbaldunud ja seest oli märg, kahjuks polnud millegagi asendada, aga kuivatasin seda väheke. Logiraamat tundus ka veidi niiske, aga mitte väga hullult.\n\n8 juuli 2009 leidis Gerto & Nele [gernel ] Kiire leid ka meil. Hämmastust tekitas see et kui karbil kaane maha sain vahtis sealt vastu katkine hallitanud tühi suitsupakk ja teine asi mis üllatab üha enam kui priiskavalt logiraamatuga ümber käiakse...panin ka näite pildi...ja nii pea igal lehel... V: kaelapaela J: telefonikaabli\n\nmilleks selline mõttetu raiskamine ?\n\nrohkem veel üllatas katkine suitsupakk aardes...\n\n28 juuni 2009 leidis Maren ja Mihkel [waasa] Kiiresti leitud. Logides nähtud pilt oli suureks abiks.\n\n21 mai 2009 leidis Katrin, Tertu ja Rain [katrin] Leitud! V: simpeli ja J: Viru Valge:d\n\n8 mai 2009 leidis Maario & Sandra [loom] Meie esimene aardeleid!!!:D Aare ilusti omal kohal. EVEJ\n\n22 aprill 2009 leidis Andres ja Rando [mollermees] Esimene selle kevade tsiklisõit viis meid aardeni.EVEJ.Tänud peitjale .\n\n13 aprill 2009 leidis Rivo,Krista [rt] Leidmine probleeme ei tekitanud,aardega kõik korras.EVEJ\n\n4 aprill 2009 leidis Martin, Oskar, Eve, Katariina, Liia ja Sven [geokrahv] Aarde leidmine käis seekord hetkega. Kättesaamine oli natuke raske aga töökäigus lahenes seegi. V. gloobuse. J. joonestamise jaoks universaalse vidina. Vähemalt joonlaud, suurendusklaas ja kustutuskumm oli sel küljes. Aare korras. Tänud.\n\n10 märts 2009 leidis Mai & Szymon [beautyandbeast] Mail võttis vaid paar minutit, et aardekarp leida, kuid tunduvalt rohkem läks aega, et karp peidukast kätte saada. Liialt palju inimesi liikus ringi ning seega otsustasime lähedal asuvas Eesti Põllumajandusmuuseumis ära käia, mille külastust soovitame kõigile - normaalsed piletihinnad ning palju näha. Tegime hulgaliselt pilte nii traktoritest kui ka muudest vaatamisväärsustest, naasesime aarde juurde. Szymon pidi veerand tundi jamama, et karp kätte saada. Samal ajal meisterdas Beauty aardele valvuri - lumememme. Tänud aardepeitjale, et sellist kohta tutvustate! http://www.geocaching.com/seek/log.aspx?LUID=eefabab4-ad5e-4af4-b40d-006a39c5bbdd\n\n15 veebruar 2009 leidis Heiki, Dzako ja Meelis [valka] Teine visiit selle aarde juurde. Esimene kord peitu jäänud aarde leidmine läks seekord libedalt (ka otseses mõttes:) Karp oli aga nii kõvasti kinni kiilunud et selle lahti kangutamine võttis tükk aega. Võtsime 2 näoga mehe ja jätsime POP käepaela.\n\nTalve akrobaatika\n\n24 jaanuar 2009 leidis Veiko ja Inga [vx] Esimest korda sattusin teiste geopeituritega kokku! Lätlased olid väga sõbralikud ja tegid meeleolu kohe paremaks peale eelmise aarde mitteleidmist. V: Delma lauamängu. J: TB ja tujutõstja üllatusmunast.\n\n24 jaanuar 2009 leidis Inga ja Veiko [kingu] See oli lahe leidmine. Veiko jõudis just hakata kaugemalt vaatama, kui mul aare juba käes oli. Ei hakanud sisu kohapeal revideerima, lisaks tahtsin karpi veidi kommipaberitest ja liivast puhastada, seega läksime autosse logima. V: Delma lauamängu. J: TB ja tujutõstja üllatusmunast. Ronisime autost välja kui näeme, et vahepeal on peiduka juurde tekkinud 5 liikmeline kamp. Seisime siis auto kõrval, ootasime, kuni ühel hetkel pundist üks inimene eraldus, tuli meie juurde ja küsis, kas cache on meie käes. :) Rõõm oli tutvuda Läti geopeituritega, kes TB ka kohe edasi viisid.\n\n26 detsember 2008 leidis Jaanus, Eneli, Mirell, Jaanika [jmets] Väljas oli juba märkamatult pimedaks läinud. Taskulambi olime muidugi koju unustanud, aga seda kannatas ka ilma lambita otsida. Pisut ekstreemset turnimist jääst libedatel plaatidel ja pirakas konteiner end paljastaski. EVEJ.\n\n23 detsember 2008 ei leidnud Heiki, Helle, Mynt, Maari ja Heikki [valka] Võrumaa geotripi esimene otsinguobjekt. Kuigi GPS näitas aarde asukohta eelnevate kommentaaride põhjal üsna täpselt ja otsijaid oli palju jäi peidukoht leidmata. Igaks juhuks tuhnisime läbi ka pargi ja terve muuseumi ajaäärse kuid tuluta.\n\n25 oktoober 2008 leidis Lembit [polekala ] Nullpunktis ei saanud olla küsimustki selles, kuhu aare on peidetud, ometi võttis selle leidmine mõned minutid. Õnneks oli muguvaba aeg ja sai rahulikult toimetada. Nüüd ma siis tean, kuskohast Jossi aare oma nime sai. EVEJ.\n\n7 september 2008 ei leidnud Imre ja Airi [triick] Laupäeval saabudes ületas mugude konsentratsioon selgelt taluvuspiiri. Selgus, et inimesed pidasid Tartu sügis- ja tõulooma näitust. Pühapäeval otsustasime oma otsinguid jätkata. Kuid vaatamata piilumisele, urgitsemisele ja kuni küünarnukini puuõõne sügavusse saepurusse sukeldumisele ei õnnestunud aaret leida. Nähtavasti jäi aarde peidukas meie silmadele ja mõtlemisele tabamatuks.\n\n23 august 2008 leidis K & M [gpseurope ] see oli tõeliselt lihtne leid, kui oleks osanud vaid auto lähemale jätta. Samas oli ilus päev ja väike jalutuskäik üle raudtee ei teinud halba. V:2 patsikummi J: 4 rõngas (ehk Audi märgi) http://www.gpseurope.eu\n\nte olete lähedal :)\n\n16 august 2008 leidis Annika [cat] Samanimelsest obiektist läheduses polnud küll enam jälgegi. Leidmine kiire. V:helkuri ja TB J:pallimängu ja kala\n\n14 august 2008 leidis Leho [morgot] Väike mõõdasõit kiire leid V:avaja J: RännuJänesPutuka\n\nLeidmine oli küll 13aug aga pole hullu\n\n28 juuni 2008 leidis Aigar [katsulas] Vigade parandus. Raske uskuda, et viimati otsides sinna kohta ei vaadanud. Nüüd aga oli kõik jonksus ning leidsin kiiresti. Jätsin lepatriinu, võtsin Simpeli. Nüüd on mul juba kolm Simpelit - kui kuskile Speedyst ette jõuan, siis saan need ise aardesse panna :)\n\n28 juuni 2008 leidis Max, Mooritz ja Kikael [kikael] Näitusel ei käinud. Suundusime kohe aaret otsima. Kätte saamine ei olnud raske, aga suutsin sõmenukid ära lüüa, nii et peidukohast eemaldas ta Merike. Et aaret tagasi peita, tuli meil oodata, sest oli palju mugusid. VMJM\n\n28 juuni 2008 leidis Kikael, Mooritz, Max [mooritz ] Usaldasime end täiesti tehnika hoolde, see viis ilusti kohale. Kuna mugud armastavad seda paika siis tuli nii väljavõtmise kui ka tagasipanekuga oodata. V:sauruse J:päikese\n\n25 juuni 2008 leidis Karl Martin, Pärle ja [bjorn] Selle aardega oli selline lugu, et miskipärast arvasin, et aare on \"traktorite platsil\". Ostsime ilusasti piletid, vaatasime näitust ja siis liikusime traktorite juurde. Kopaga Belarusi juures hakks nagu miski närima ja vaatasin mis aparaat näitab. Näitas, et aare on ikkagi seal kuhu auto sai jäetud. Sinna tagasi jõudes paistis loogiline peidupaik juba kätte ja seal ta oligi. V: südamega ehte ja 2 EEK J: putuka ja dinosauruse\n\n24 mai 2008 leidis sips ja sull [sull] kuna tartu kesklinn oli ratturite päralt, siis tegime ca 30km ringi, et lõunakeskusesse jõuda. et sõit niisama mõttetu ei tunduks, otsisime ka aarde üles. kuna koht oli enamvähem teada, siis mõningase otsimise peale ka leidsime. küll oli purgist vahepeal saanud suurem karp. J: kroku V: mingi imeliku maskiga looma :) tänud!\n\n1 mai 2008 leidis Lauri & Rita [algaja] Kuna vihje on üsna ülevaatlik siis ei ole palju kohti kuhu uurima minna. Läheduses olid ka mingid molekulmugud, keda laiem üldsus tunneb nimega lapsed, seega tegutsesime nii ruttu kui saab. Aardel ei olnud viga miskit. EVEJ\n\n20 aprill 2008 leidis Jazzy [jazzy] Paavoga aardejail olles sai ka seda aaret külastatud. Paavo tegi mull nö katet, et saaksin logida. Peidukohast välja tulles võis inimestele jääda mulje nagu oleksin just hädal käinud :) kell 17:00 V:- J: SIM, POP pael\n\n22 märts 2008 leidis Pets & Peter [viper] Taas kord kaks Petsi aktsioonis. Seekord kõndisime joonelt õigesse kohta ning lumesajust tingitud libedust trotsides ajasime käed õigesse kohta. Sellega sai eelmise korra vigade parandus ära õiendatud. EVEJ\n\n1 märts 2008 ei leidnud Tiina, Paap, Pets & Peter [viper] Õige koha leidsime. Turnisime ja tuhnisime oma pool tundi kõikvõimalikes kohtades kuid seekord jäi aare leidmata. Kunagi tuleme uuele katsele.\n\n13 veebruar 2008 leidis Andreas [gpsitu] Lisan ka omapoolse soovituse - mina ei soovita seda aaret otsida pimedas, sest siis võib kõik põnev ümbrusest nägemata jääda. :-( Aarde enda leidsin aga pimedusest hoolimata hetkega, tassisin karbi autosse ja vahetasin nänni. Võtsin kodustele märke ja kristalli. Midagi kindlasti jätsin ka, aga selle koha peal on mäluauk. http://mrcostello.wordpress.com/2008/02/13/belarus-leitud/\n\n24 jaanuar 2008 leidis Triin [linnapreili] Kui võimalik, siis enda ohutuse nimel soovitaks seda aaret otsida pigem kevadel/suvel/sügisel aga mitte peale lumesadu. Võtsin ühe kuuli ja jätsin helkuri ning paki salvrätte.\n\n22 jaanuar 2008 ei leidnud Sven [geokrahv] Ei leidnud seda aaret. Inimesi sõelus kah edasi-tagasi nii, et endal natuke imelik hakkas. Teinekord uuesti.\n\n16 jaanuar 2008 leidis telc [telc] Võrumaalt tagasi tulles põikasime sisse. Gepsu ei viitsinud sisse lülitada, Lassie vihjas. Parkisin lähedalasuvasse parklasse ja sealtmaalt oli juba ilma vihjete ja gepsuta leitud. V: pallikese J: raha\n\n12 jaanuar 2008 leidis j444 [joonas444] esimese hooga ei jäänud näppu, aga kui sai võetud ennast kokku ja kindad kätte pandud, sujus kõik.\n\n15 detsember 2007 leidis Kristjan & Tarmo [kpihus] Kuna teletöötaja aare tuli väga lihtsalt, siis mõtlesime et võtaks veel ühe. Arvasime, et Belarus oleks hea valik. Kohapeal oli pisut tuhnimist, kuid mitte midagi konti murdvat. J: kassi V: helkuri\n\n24 november 2007 leidis Ain [aints] Heas korras aare tuli suht kiiresti tänu loogilisele kohale päevavalgele. Belarussi ei näinud, ja tühja temaga. Ei võtnud midagi, jätsin ühe vuntsidega vanamehekesekese.\n\n28 oktoober 2007 leidis Rix ja Nella [rihomilo] Kiire leid. Kuna hakkas hämarduma, siis kiirustasime edasi. Võtsime jalgratta trävelbuugi ja jätsime kollase auto ning 2. sünnipäeva küünla.\n\n20 oktoober 2007 leidis Anti & Kertu [duke] Täiesti uskumatu, et me seda esimesel korral ei leidnud. Peidukoht on tegelikult ju väga loogiline ümbrust arvestades. Aga seekord siis käes :)\n\n10 oktoober 2007 leidis mari [marx303] aare sai täna leitud. nimi kirjutatud. asju ei vahetanud. punkt.\n\n29 september 2007 leidis Janika ja Villu [jansa84] Külastasime siis jälle seda leidmata aaret. Seekord läksime kohale ja leidsime 15 sekundi jooksul. Endal ka häbi, et eelmisel korral ei leidnud :) Logisime. EVEJ\n\n20 september 2007 leidis Kalle [sookoll7] Pikemat aega juba sealt mööda sõidetud, aga peatust ei viitsinud teha. Täna siis peatus tehtud õnnelikult ja aare leitud. Kenad Belarussid seal. EVEJ\n\n21 juuli 2007 ei leidnud Janika ja Villu [jansa84] Otepäält tagasi tulles tegime peatuse, et otsida see lihtne aare üles. Mõtlesin, et ainult väljavõtmise vaev, aga näed - ei olnud. Jäi see belarus meile kättesaamatuks.\n\n27 mai 2007 leidis Paavo [speedy] Tartu Rattamaratoni toimumise päeval sai ka Tartu aarded ette võetud. Belarus oligi neist esimene, mille avastasin kohe esimesest kohast, kuhu käe pistsin. Õnneks ei jäänud ka lapsevankritega mugudele vahele, sest eks see veidi imelik oli sinna minna.. Pärast pesin nagu aus mees käed ojas puhtaks ja sisenesin Tartu linna. Aare korras. Ei võtnud midagi, jätsin kaks Simpeli SIM-kaarti.\n\n30 märts 2007 leidis Kalle ja Liidia [kreal ] Teel Kurgjärvele jäi ette Belarus´i aare. Otsimiseks kulus ca 15 min, kuna eksitavat sodi oli küllaldlaselt. EVEJ.\n\n24 märts 2007 leidis Kätlin ja Mihkel [sookoll] Ei mõista kuidas saab seda aaret mitte leida, lihtsalt läksime ja võtsime aarde peidust välja. Abiks ainult kaart. Kavatsesime võtta seene ja jätta mudelauto aga järgmise aarde juures avastasime, et mu taskus on seesama mudelauto, seega nüüd ei teagi, kas see seen jäi aardesse või kadus kuhugi mujale. Kui hästi läks siis EVEJ.\n\nKätlin otsib aaret\n\n11 märts 2007 leidis Tiiu ja Asta [kolla ] Kollad ärkasid talveunest ja sissejuhatuseks otsustasime eelmiste aastate leidmata asju klaarida. Kuigi sombuse ilma tõttu gepsukas pilti ette ei võtnud, oli koht ju teada ja õnneks segajaid ka polnud. Ainult jube libe ja mudane. Võtsime tikud ja jätsime auto. Pärast kolasime muuseumi ümbruses ja imetlesime vanu aurukatlaid.\n\n9 märts 2007 leidis Pihlamarjad emaga ja ukumari arukasega [pihlamarja] Leidsime, aga ainult tänu sellele, et pihla oli aarde kallal juba teist korda ja andis olulisi vihjeid. Ilmastik ei olnud just soodne, aga pea see siis ei parane. Vähemalt võime kinnitada, et aare on alles ja olemas. V: kleeplint, coheni kassett, shreki pea, ripats ja juukseklamber J: kleeplint kollane, kleeplint lilla, südamekujuline helkur (uhiuus), ehtsast puust pesulõksud ja sinine kärpseseen.\n\n1 jaanuar 2007 ei leidnud Carolina, Aigar ja Andreas [katsulas] Nullpunktist õnnestus vaid leida üks klassikaline aarde peidukoht, mis paraku tühi. Värskeid ideid sombusel pärastlõunal ka ei tekkinud ning seetõttu jäigi leidmata.\n\n30 september 2006 leidis Hermione, jns, Pihlakas, jorruw [jorruw] \"Jüri vaene mees, Mihkel rikas mees\" ütleb vanasõna (või umbes nõnda) ja meiega nii läkski – mis eelmiskorral vaatamata tuhnimisele ei leidund, tuli nüüd välja. Tõesti loogiline. Võetud: kapukad, vurr ja rebane. Jäetud: geolutikas, märkmekad, kleeplindirull.\n\n30 september 2006 leidis Triibik, Nurkijarästik ja väike Kiisu [triibik] Ülenurmel toimuv mihklipäevaüritus ei seganud meid eriti ringi tuhlamast, kuigi atraktiivseid aardepeidukohti üleliia näha polnud. Vahepeal vaatasime ka kaugemalt - ilmselt seetõttu, et pargis oli ilusam kui prügis tuhnida. Viimaks istusid Nurkijarästik ja väike Kiisu kraavi veerel - kõlgutasid jalga, tegid pilti, vaatasid hobust ja sõid barankat. Mina seevastu murdsin esimese puupulga katki, teisest haaras ilmselt koopas elav tudmatu suurus ega lasknudki enam lahti, kolmanda kaotasin lihtsalt ära ja alles neljandaga näkkas - klobin vastu plasttopsi oli kõrvale ilus kuulata. Jätsime sokid. Võtsime siili ja kaks hiirtejuustu kleepsu.\n\n27 september 2006 leidis Martin, Kadri ja Jete [vuss] Käisin siis Tartust kiirelt ka Ülenurmes, oma vanas kodukohas, fotode järgi juba aimasin kuhu aare pandud on ja seal ta oligi. võtsime mingi plõgistaja ja panime juuksepandla. Tegelikult avastasin, et seal on kaks erilist kohta mida tasuks inimestele tutvustada, peab vist sinna araded koos tutvustava ajalooga peitma :)\n\n20 september 2006 leidis Jan & Janne [muhujan ] Belarusi asukoha tuvastasime kiirelt ja ega palju kauem ei läinud ka aarde avastamisega. Vaikse ümbruskonna tõttu ei olnud ka segajaid kuigi pargis toimunud koristustööde käigus tehtud lõke veel suitses. Võtsime klambri ja klaaskuuli, jätsime kristallid. Tervitused peitjale meeldivasse kohta juhatamise eest.\n\n13 august 2006 leidis Ivo ja Tarmo [picco] Aarde leidmine käis kähku, võimalikke peidukohti ei olnud palju. EVEJ\n\n13 august 2006 leidis Ivo j aTarmo [gratos] Ümbruskonnas valitses inimtühjus. Aare end kaua ei varjanud, koht loogiline. EVEJ.\n\n16 juuli 2006 leidis Laululind [laululind] Hommikul oli ümbrus meeldivalt inimtühi. Kuna Dilberti ja Catberti aarded on mul veel leidmata, võtsin aardest kaasa Dilberti raamatu - ehk aitab otsimisel. Jätsin toitva kehakreemi. Taaskohtusin ka TB Wow-ga, kuid jätsin ta sinna uusi rännukaaslasi ja elamusi ootama.\n\n8 juuli 2006 leidis Mare jt [mare] Otsisin koos Aini, Priidu, Kaarli ja Gerdaga. Ain leidis. Võtsime-jätsime on Aini logis kirjas. Ülenurmlased jalutasid aegajalt mööda, aga ei küsinud midagi.\n\n8 juuli 2006 leidis Gerda, Kaarel, Priit, Mare ja Ain [ain ] Leidsime kell 14.40 Veidike pidime ikka otsima kah. Ja lõpuks tuligi välja sealt, kuhu oli mõni otsija meie kambast varemgi vaadanud :) Võtsime kahe näoga kujukese, türgikeelse tekstiga karbikese pisividinatega ja kruviklemmi, panime rebase, Ice Creami rinnamärgi ja vurr-ratta.\n\n14 juuni 2006 kommenteeris Esko [atrivsolap ] Belaruse aare kontrollitud. Aare täitsa omal kohal ja korras, ehk kättesaadaval. Sooovin edu otsijatele :)\n\n23 aprill 2006 ei leidnud hermione, tuuly, jorruw [hermione] Pärast jüripäevaüritusel käimist otsustasime lisandada oma aardeotsimisnimekirjale ka Belarusi aarde. Kaardi järgi oli üpris lihtne mõista, kus aare asuma peaks, aga hoolimata sellest, et isegi vee alt otsisime, jäi see leidmata. Loodame, et Belarusi aare ikka alles on, sest koht tundus justkui õige olevat...\n\n23 detsember 2005 leidis Silver ja Aare [karuonu] Lähenesime autoga läänest. GPS-i kaardi järgi tundus, et seal peaks olema raudtee ülesõit. Meie suureks üllatuseks selgus, et selleks peaks trepist alla sõitma. Jätsime auto maha ja liikusime koordinaatidele. Vaatamata umbes 10 külmakraadile ja paksule lumevaibale, õnnestus aare kiiresti välja kaevata. Võtsime CD plaadi autos kuulamiseks, jätsime Shreki võtmehoidja.\n\n31 oktoober 2005 ei leidnud Tiiu [kolla ] Avastasin, et Tartust välja sõites jääb see aare ilusti tee peale. No milles küsimus, muudkui peame korraks auto kinni ja.... tühjagi ma leidsin. Õigemini küll jagasin ära kus ta võiks olla aga suure hulga möödakäijate silma all jäi asi lõpuni viimata. Niigi vaadati mind juba imelikult, et mis ta luusib siin ja mul oli isegi kena legend välja mõeldud juhuks kui mõni valvas kodanik pärima hakkab.\n\n4 september 2005 leidis Dix [nodsutours] 2,4 km busse pealt lahkudes linnulennult. Tiivad-propeller sai maha jäetud, jalutamine oli mõnus ka peale pikka eelmise päeva retke. Teepeal hakkas koitma, kus aare enam-vähem olla võiks. Kohale jõudes ja gepsu nullisaamisel ei tekkinud enam ka raskusi. Kuna mu enda gps sai poolel teel tühjaks, leidsin aardekarbist patareid, kuid needki olid tühjad. Muuseumi tasub külastada, kuigi meie aeg oli limiteeritud, et Tartu bussikaarti veel viimse hetkeni ära kasutada. Suund taas linna poole ja kohe tuli vastu ka väikebuss nr 31, mis sõidab just minu koduni. Imestasin, et ta nii pika ringi teeb. Passisime peale, kuni ta tagasi tuli, peatasime ja buss ka peatus. Selgus muidugi, et järgmisele bussijuhile käidi järgi, aga toredad mehed, kes võtsid siis juba meidki ja sõidutasid kodumaja juurde.\n\n4 september 2005 leidis Dix & Kaits747 [kaits747 ] Sõitsime bussiga Tartus niikaugele kui võimalik ja viskasime ülejäänud maa jalgsi (mina juba teistkordselt). Dix otsis ja leidis kell 14:08. Aare on kosunud ja saanud lahedama pesa. Tänud peitjale hoolitsemise eest. Kleepsutasime veidi logiraamatut ja anumat ning sättisime tagasiteele. Suur tänu Tartu linna väikebussi juhile Alarile kes sealkandis elab ja Jürile kes talle koju järgi läks. Saime meie ka lahedalt küüti ja hiljem otse kodu ukse ette ka. Lihtsalt sobiv liin oli :)\n\n2 august 2005 leidis Liisu, Ingel, Tea ja Sven [maakas] Alguses tutvusime puude ehitusega, siis sonkisime eri kõdunemisastmel muruniidu jääkidega, siis õppisime tundma heki siseehitust. Kasuks elus ka need. Aarde leidsime siiski mujalt. Jätsime kastanjeti, võtsime 2 kleepekat.\n\n31 juuli 2005 leidis Sille ja Toomas [silletom] Linnast välja sõites jäi meile tee peale veel noppida Belarusi aare.. Aega läks aga asja sai...aardesse läks võtmehoidja-avaja,kaasa võtsime pardikese.Oli väga palav ilm :)\n\n17 juuli 2005 leidis Heikki [heikki] Autoga treppi,2min otsimist ja käes ta oligi.Koht on muljetavaldav.Pargis jalutada kahjuks aega ei olnud.Rikkalikust aardest võtsin kaasa sinise naerunäoga võtmehoidja,aardesse lisasin CD plaadi.\n\n11 juuli 2005 leidis Heikki, Marlen [figga] Leidsime kuumas õhtupalavuses kell 22.15. Suur kiusatus oli kaasa võtta \"blue rubber smileface\" võtmehoidja, kuid peale kohapeal temaga mängimist sai ta siiski jäetud :P, lisasime toosi \"häid tikke\" koos 2EEKuse üllatusega.\n\n10 juuli 2005 leidis Jaan, Maie, Tampo [secrgb] Leidsime aarde pärast pisikest otsimist. Aare oli igati korras ja kuiv. Vahetasime münte, lisasime kasseti ja muud nänni. Võetud sai kaelakaardihoidja ja visiitkaardi hoidja.\n\n9 juuni 2005 leidis Ants, Reido [vanahalb] käidud koos Reidoga, vt. tema logi\n\n9 juuni 2005 leidis Reido, Ants [reido] leitud ühel ilusal päikesepaistelisel päeval, vahetasime ühe võtmehoidja teise vastu.\n\n27 mai 2005 leidis Ove ja Siim [ove ] Aarde leidsin samast kohast kust teda ka talvel otsisin. Aardest võtsime 500 liiri ja jätsime Statoili.\n\n14 mai 2005 leidis Miki [Miki] Leidsin kell 23:00, aare oli väga heas korras ja hooldatud. Koht ise ka kena ja vaatamist väärt :) Võtsin võtmehoidja ja lisasin pudeliavaja. Tänud peitjale!\n\n3 mai 2005 kommenteeris atrivsolap [atrivsolap ] atrivsolap paigutas TB NL Red Bus’i Belarusesse. NB selle TB’i võib kaasa võtta ainult sellised geopeiturid kes on raegistreeritud www.geocahcing.com ’sse ja seda saab uuesti paigutada ainult sellistesse aardessse mis on kaa geocahcingu leheküljetel.\n\nTB NL Red Bus Belaruse lähedal.\n\n17 aprill 2005 leidis Aili, Kaja, Liisa, Tõnis, Tõnu ja Osvald [osvald] Leidis Tõnis. GPS näitas täpse koha ja edasi oli aarde väljavõtmise vaev. Võtsime peeglid, jätsime mänguasjad.\n\n10 aprill 2005 leidis Ermo [pioneer] Komplimendid Eskole eeskujulikult vormistatud aarde eest! Aare väga heas korras, aardest ei võtnud midagi ja jätsin võtmehoidja.\n\n27 märts 2005 kommenteeris atrivsolap [atrivsolap ] atrivsolap käis vormistama et kõik olid korras, logiraamat kohal ja aare kuiv.\n\n5 märts 2005 kommenteeris Aivar [Aizar] Käisin selle aarde juurest läbi, kontrollimaks väidet logiraamatu puudumise kohta. Aardes olid olemas nii visiitkaardihoidja kui logiraamat, ju ei sattunud viimane eelmistele leidjatele pihku..\n\nLogiraamat\n\n25 veebruar 2005 leidis Aire, Ülo ja Ingo [ingo] Võtsime kella ja panime visiitkaardihoidja. Logiraamatut ei olnud.\n\nAare on lähedal :)\n\n3 veebruar 2005 leidis Aivar ja Priit [Aizar] Seekord läks leidmine lihtsalt, keskpäeval oli ümbrus suht inimtühi kah. Aardekarp on tõesti ülikorralik ja sisu huvitav .) Võtsime taskulambi ja jätsime alkotestri külmarohu kasutajatele.\n\n31 jaanuar 2005 kommenteeris atrivsolap [atrivsolap ] Aare olid kenasti kohal ja korras. See olid natukene sügavamale uppunud aga kohal oli. Nägin mitu saabaste jäljed lumes, et otsimas oli keegi oli käinud. Vormistuseks olin Soomest võtnud kaasa uue suurema karpi ja vahetasin klaasipurgi asemel, nüüd aare on lihtsam kätte saada ja sisu on hästi korralik. Palun hoidke kaan korralikud kinni. See karp on täesti veekindel kui kaan on kinni.\n\n29 jaanuar 2005 ei leidnud Ove [ove ] GPS näitas nullpunkti keset teed kus see aare kindlasti olla ei saa. Otsisin loogilistest kohtadest kus aare võiks asuda aga aaret leida ei õnnestunud.\n\n20 jaanuar 2005 kommenteeris Esko [atrivsolap ] atrivsolap vormistab järgmisel nädalal kas aare on veel kohal ja korras, kui ei ole, uuendan see.\n\n20 jaanuar 2005 ei leidnud Aivar [Aizar] Hoolimata kahe politseiniku abist, kes minu tegevuse üle siirast huvi tundsid, jäi aare seekord leidmata. Panen selle esialgu pimeduse, GPSi ja enda tähelepanematuse süüks (umbes selles järjekorras). Siiski oli epitsentris märgata hiljutise tugeva erosiooni mõju, mistõttu võib aare olla ka kõige kaduva teed läinud. Kellel võimalik kontrollida, võiks seda teha .)\n\n3 detsember 2004 leidis Helen, Samuel ja jäljekoer Juss [helen] Vaatamata õhtuhämarusele ja kergele lumikattele oli aare täiesti leitav. Kogu ümbrus oli inimtühi, seega saime segamatult toimetada. Aare oli väga heas seisukorras ja lihtsate vahenditega oli igati korralik aardekonteiner meisterdatud. Võtsime endale paar hiirtega kleepsu ja lisasime võtmehoidja.\n\n16 november 2004 leidis Jänes, Hiir ja Mesilane [kaits747 ] Hommikul 8:50 kui kogu seltskonnal oli möödunud vahva öö tormises Tartus, Rehe hotellis (hiigel toad). Tehti kena päikselise hommiku auks 2km matk tugevas tuules Belarusi poole. Ülalmainitud kellaajal pistis hiireke nina peidukohta ja üheskoos toodi aare päevavalgele. Aare oli kuiv ja korras -purk pilgeni täis infot. Lahe koht! Kamba peale võtsime mündi ja jätsime pardi.\n\n2 november 2004 leidis Taavo [taavo] Tõesti väga traditsiooniline aare. Ja väga hästi ette valmistatud. Aga peidukoht oli õhtusel tipptunnil rahvarohke, see takistas aardeküti tööd. Et möödujad mind terrorismis ei kahtlustaks, taandusin logi kirjutama autosse. Ei võtnud midagi, lisasin vana mündi.\n\n24 oktoober 2004 leidis Märt [mart ] Leitud koos Ef-iga (Nodsutours) kell 00:40. Ilus koht isegi öösel. Võtsime kaelaehte, panime eesti kroone ja eurosid.\n\n19 oktoober 2004 leidis Hannes ja Enn Veenpere [enn ] Leidsime aarde kergesti. Otsimise käigus võrdlesime GPS-e - SporTrak Pro, Magellani eXplorist ja Garmini eTrex. Paremusjärjestus laias laastus oligi selline. Võtsime klambri ja jätsime lastele mänguasja. Vahetuseks tasub kaasa võtta vaid väiksemat kraami, muidu ei mahu purki ära. Täname peitjat!\n\n4 oktoober 2004 leidis Raivo [raivo ] Asukoht oli kaardil aimatav, kohapeal jäi vaid ülesnoppimise vaev. Nii ma ta kell 9.30 leidsingi. Võtsin võtmeripatsi, jätsin kleepsud.\n\n3 oktoober 2004 leidis Anne+Lenno [vares] Otsisime üles selle õige koha ja 15.21 oli aare käes. Kuna ei viitsinud hommikul varakult liikuma hakata, jäime esmaleidmise rõõmust ilma. Aardest ei võtnud midagi, lisasime võtmehoidja (kollane kuu). Tervitused peitjale!\n\n3 oktoober 2004 leidis Maarika [maarikam] Aaret otsisin koos Lassiega, leidsime ka :) Aardeni jõudmine oli pisut keeruline, kuid asukoht lihtsalt äraarvatav. Konteineriks valitud klaaspurk oli sisu jaoks kitsas, järgmine otsija võiks aarde suuremasse konteinerisse ümber paigutada. Aardest sai kaasa võetud klaasist kalake, aardesse juurde ei suutnud ma miskit mahutada.", "meta": {"texttype": "forum", "url": "http://www.geopeitus.ee/aare/283", "langdiff": "0.27", "length": "10k-100k", "id": "558696", "crawl_date": "2013-01-12", "web_domain": "www.geopeitus.ee", "canonical_language": "no"}, "layers": [{"spans": [[{"heading": "0", "start": 0, "end": 141}], [{"heading": "0", "start": 143, "end": 384}], [{"heading": "0", "start": 386, "end": 524}], [{"heading": "0", "start": 526, "end": 583}], [{"heading": "0", "start": 585, "end": 652}], [{"heading": "0", "start": 654, "end": 777}], [{"heading": "0", "start": 779, "end": 1055}], [{"heading": "0", "start": 1057, "end": 1201}], [{"heading": "0", "start": 1203, "end": 1411}], [{"heading": "0", "start": 1413, "end": 1537}], [{"heading": "0", "start": 1539, "end": 2055}], [{"heading": "0", "start": 2057, "end": 2132}], [{"heading": "0", "start": 2134, "end": 2331}], [{"heading": "0", "start": 2333, "end": 2620}], [{"heading": "0", "start": 2622, "end": 2813}], [{"heading": "0", "start": 2815, "end": 2982}], [{"heading": "0", "start": 2984, "end": 3158}], [{"heading": "0", "start": 3160, "end": 3380}], [{"heading": "0", "start": 3382, "end": 3486}], [{"heading": "0", "start": 3488, "end": 3646}], [{"heading": "0", "start": 3648, "end": 3894}], [{"heading": "0", "start": 3896, "end": 4103}], [{"heading": "0", "start": 4105, "end": 4431}], [{"heading": "0", "start": 4433, "end": 4553}], [{"heading": "0", "start": 4555, "end": 4922}], [{"heading": "0", "start": 4924, "end": 5140}], [{"heading": "0", "start": 5142, "end": 5394}], [{"heading": "0", "start": 5396, "end": 5552}], [{"heading": "0", "start": 5554, "end": 5651}], [{"heading": "0", "start": 5653, "end": 5896}], [{"heading": "0", "start": 5898, "end": 6097}], [{"heading": "0", "start": 6099, "end": 6470}], [{"heading": "0", "start": 6472, "end": 6571}], [{"heading": "0", "start": 6573, "end": 6827}], [{"heading": "0", "start": 6829, "end": 6961}], [{"heading": "0", "start": 6963, "end": 7025}], [{"heading": "0", "start": 7027, "end": 7118}], [{"heading": "0", "start": 7120, "end": 7414}], [{"heading": "0", "start": 7416, "end": 7671}], [{"heading": "0", "start": 7673, "end": 7827}], [{"heading": "0", "start": 7829, "end": 7974}], [{"heading": "0", "start": 7976, "end": 8113}], [{"heading": "0", "start": 8115, "end": 8300}], [{"heading": "0", "start": 8302, "end": 8495}], [{"heading": "0", "start": 8497, "end": 8758}], [{"heading": "0", "start": 8760, "end": 8861}], [{"heading": "0", "start": 8863, "end": 8984}], [{"heading": "0", "start": 8986, "end": 9340}], [{"heading": "0", "start": 9342, "end": 9459}], [{"heading": "0", "start": 9461, "end": 9696}], [{"heading": "0", "start": 9698, "end": 9960}], [{"heading": "0", "start": 9962, "end": 10264}], [{"heading": "0", "start": 10266, "end": 10610}], [{"heading": "0", "start": 10612, "end": 10941}], [{"heading": "0", "start": 10943, "end": 10979}], [{"heading": "0", "start": 10981, "end": 11029}], [{"heading": "0", "start": 11031, "end": 11131}], [{"heading": "0", "start": 11133, "end": 11220}], [{"heading": "0", "start": 11222, "end": 11319}], [{"heading": "0", "start": 11321, "end": 11443}], [{"heading": "0", "start": 11445, "end": 11540}], [{"heading": "0", "start": 11542, "end": 11855}], [{"heading": "0", "start": 11857, "end": 12557}], [{"heading": "0", "start": 12559, "end": 12861}], [{"heading": "0", "start": 12863, "end": 12880}], [{"heading": "0", "start": 12882, "end": 13127}], [{"heading": "0", "start": 13129, "end": 13750}], [{"heading": "0", "start": 13752, "end": 14041}], [{"heading": "0", "start": 14043, "end": 14354}], [{"heading": "0", "start": 14356, "end": 14623}], [{"heading": "0", "start": 14625, "end": 15058}], [{"heading": "0", "start": 15060, "end": 15312}], [{"heading": "0", "start": 15314, "end": 15333}], [{"heading": "0", "start": 15335, "end": 15482}], [{"heading": "0", "start": 15484, "end": 15574}], [{"heading": "0", "start": 15576, "end": 15614}], [{"heading": "0", "start": 15616, "end": 15915}], [{"heading": "0", "start": 15917, "end": 16190}], [{"heading": "0", "start": 16192, "end": 16417}], [{"heading": "0", "start": 16419, "end": 16899}], [{"heading": "0", "start": 16901, "end": 17264}], [{"heading": "0", "start": 17266, "end": 17529}], [{"heading": "0", "start": 17531, "end": 17784}], [{"heading": "0", "start": 17786, "end": 18034}], [{"heading": "0", "start": 18036, "end": 18236}], [{"heading": "0", "start": 18238, "end": 18660}], [{"heading": "0", "start": 18662, "end": 18880}], [{"heading": "0", "start": 18882, "end": 19033}], [{"heading": "0", "start": 19035, "end": 19271}], [{"heading": "0", "start": 19273, "end": 19411}], [{"heading": "0", "start": 19413, "end": 19661}], [{"heading": "0", "start": 19663, "end": 19868}], [{"heading": "0", "start": 19870, "end": 20058}], [{"heading": "0", "start": 20060, "end": 20247}], [{"heading": "0", "start": 20249, "end": 20352}], [{"heading": "0", "start": 20354, "end": 20566}], [{"heading": "0", "start": 20568, "end": 20759}], [{"heading": "0", "start": 20761, "end": 20980}], [{"heading": "0", "start": 20982, "end": 21402}], [{"heading": "0", "start": 21404, "end": 21564}], [{"heading": "0", "start": 21566, "end": 21942}], [{"heading": "0", "start": 21944, "end": 21962}], [{"heading": "0", "start": 21964, "end": 22333}], [{"heading": "0", "start": 22335, "end": 22807}], [{"heading": "0", "start": 22809, "end": 23038}], [{"heading": "0", "start": 23040, "end": 23364}], [{"heading": "0", "start": 23366, "end": 24079}], [{"heading": "0", "start": 24081, "end": 24455}], [{"heading": "0", "start": 24457, "end": 24814}], [{"heading": "0", "start": 24816, "end": 24928}], [{"heading": "0", "start": 24930, "end": 25056}], [{"heading": "0", "start": 25058, "end": 25369}], [{"heading": "0", "start": 25371, "end": 25563}], [{"heading": "0", "start": 25565, "end": 25904}], [{"heading": "0", "start": 25906, "end": 26058}], [{"heading": "0", "start": 26060, "end": 26431}], [{"heading": "0", "start": 26433, "end": 26851}], [{"heading": "0", "start": 26853, "end": 27293}], [{"heading": "0", "start": 27295, "end": 28130}], [{"heading": "0", "start": 28132, "end": 28664}], [{"heading": "0", "start": 28666, "end": 28943}], [{"heading": "0", "start": 28945, "end": 29165}], [{"heading": "0", "start": 29167, "end": 29399}], [{"heading": "0", "start": 29401, "end": 29668}], [{"heading": "0", "start": 29670, "end": 29892}], [{"heading": "0", "start": 29894, "end": 29971}], [{"heading": "0", "start": 29973, "end": 30098}], [{"heading": "0", "start": 30100, "end": 30241}], [{"heading": "0", "start": 30243, "end": 30431}], [{"heading": "0", "start": 30433, "end": 30732}], [{"heading": "0", "start": 30734, "end": 30765}], [{"heading": "0", "start": 30767, "end": 30949}], [{"heading": "0", "start": 30951, "end": 31116}], [{"heading": "0", "start": 31118, "end": 31248}], [{"heading": "0", "start": 31250, "end": 31483}], [{"heading": "0", "start": 31485, "end": 31495}], [{"heading": "0", "start": 31497, "end": 31612}], [{"heading": "0", "start": 31614, "end": 31632}], [{"heading": "0", "start": 31634, "end": 31868}], [{"heading": "0", "start": 31870, "end": 32311}], [{"heading": "0", "start": 32313, "end": 32502}], [{"heading": "0", "start": 32504, "end": 32649}], [{"heading": "0", "start": 32651, "end": 33056}], [{"heading": "0", "start": 33058, "end": 33419}], [{"heading": "0", "start": 33421, "end": 33854}], [{"heading": "0", "start": 33856, "end": 34154}], [{"heading": "0", "start": 34156, "end": 34310}], [{"heading": "0", "start": 34312, "end": 34662}], [{"heading": "0", "start": 34664, "end": 34837}], [{"heading": "0", "start": 34839, "end": 35102}], [{"heading": "0", "start": 35104, "end": 35474}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}