{"text": "1. Tähendab see seda, et neid inimesi, kes töötukassast enam toetust enam ei saa, on juures 246. 2. Reform ja Ansip aga kiidavad suurtest võitudest - allpool elamismiinimumi elanikke arv on järjekordselt suurenenud.\n\nIRWWWW 04.03.2011 15:17\n\nJah, sm. Kjand, sul on õigus. Ka majanduskasvu tegelikult ei ole. Näiline majanduskasv on vaid sellest, et Jedik vahepeal mõne uue vihmavarjuhoidja või kommentaarija palgale võtab, FSB-lt raha toob või valimiste eel maksumaksja raha rohkem ajupesuks varastab, hoolimata sellest, et eelmisel aastal jäi Talina eelarve miinustesse (loe võlg suurenes) ja sel aastal pole eelarvet olemaski (muidugi selle eest tuleb Batja Burešini holoppide kõrval suured tänud saata ka \"uuele jõule\", Batja \"hoolivatele\" puudlitele marksistidele).\n\nAga siiski, seltsimees Kjand, mul on tunne, et sa oled töötute arvu suhtes poliitiliselt täiesti valel kursil. Vaikid maha Isakese teened töötuse vähendamisel. Ütled et neid pole olnudki? Kas Batka ei võtnud tööle mingeid bussikoristajaid? Kas munmiilits ei saanud uut ülemust? Tundub, et sa ne ponimaješ politiku partij! See lõhnab molli juurest minemalükkamise järgi.\n\nTo: IRWWWW 1. Eelnevas artiklis on juttu ikka sinu iidolite Mardi ja Andruse tegemata töö viljadest. 2. Egas Edgar ka kogu valitsuse tegemata tööd ei saa võtta oma õlgadele, kuigi on tõsi, et Tallinn on isegi sellisel raskel ajal tööhõivet leevendanud. 3. Ülehomme on valimised. Tulevad vasakpoolsed võimule, küll siis teatatakse sulle ka, kuidas asjalood siin Eestis paremuse poole pööravad.", "meta": {"texttype": "periodicals", "url": "http://www.ilm.err.ee/index.php?06225042&com=1", "langdiff": "0.27", "length": "1k-10k", "id": "195124", "crawl_date": "2013-01-11", "web_domain": "www.ilm.err.ee", "canonical_language": "no"}, "layers": [{"spans": [[{"heading": "0", "start": 0, "end": 215}], [{"heading": "0", "start": 217, "end": 240}], [{"heading": "0", "start": 242, "end": 769}], [{"heading": "0", "start": 771, "end": 1140}], [{"heading": "0", "start": 1142, "end": 1534}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}