{"text": "Satelliit alustab enda teekonda orbiidilt nimega GTO (Geostationary Transfer Orbit), mis on elliptiline orbiit periapsisega Maa lähedal (200-700 km) ja apoapsisega geostatsionaarsel orbiidil (36 000 km). Edasi kogub satelliit aja pikku hoogu kuni ulatub Kuule nii lähedale, et selle külgetõmbejõud ta enda poole tõmbab. Järgnevate manöövritega muudetakse esialgne tugevalt elliptiline kuu orbiit 100 km ringorbiidiks.\n\nOlukorrast paremini aru saamiseks otsustasin satelliidi liikumist Maa ja Kuu gravitatsiooniväljas ise kirjutatud programmiga modelleerida. Eelmise aasta septembrist oli mul Maa lähiorbiitide modelleerimise tarbeks kirjutatud lühike Java programm graafilise väljundiga. Võtsin selle aluseks ja täiendasin tema funktsionaalsust. Esiteks lisasin Kuu elliptilise orbiidi ümber Maa, muutsin satelliidi liikumismodelleerimise kahe keha külgetõmbejõudu arvestavaks ning täiendasin graafilist väljundit. Mõningase katsetamise järel sain väga huvitavaid tulemusi, üks võimalik teekond on alumisel pildil näha. Osutub, et olenevalt kohtumise faasist võib Kuu ja Maa vaheliselt orbiitilt saabuv satelliit kas hoogu kaotada ja hoopis Maale lähemale suunduda või koguni nii palju kiirenduda, et ta Maa raskusväljast sootuks lahkub. Kuu võib olemasolevat kiirusvektorit kas kustutada või võimendada olenevalt sellest, mis nurga alt talle läheneda.\n\nAlumisel pildil toodu on üks huvitavamaid, sest seal jääb satelliit Kuu orbiidiga pikka aega kaasa liikuma ilma ühtegi manöövrit sooritamata (deltaV-d kulutamata).\n\nPildi tingmärgid: suur sinine kera ekraani keskel on Maa, väike kollane kera on Kuu, kollane kergelt elliptiline joon ümber Maa on Kuu orbiit, valge joon on satelliidi trajektoor ja lilla joon valge joone lõpus on kiirusvektor modelleerimise lõpuks. Kaugused on skaalas 1 piksel= 1000 km, v.a. Maa ja Kuu on 3x suurendatud, et neid paremini näha oleks.\n\nModelleerimine algab hetkel kui satelliit on Maa orbiidil periapsisega ca 100 000 km ja apoapsisega 300 000 km, faasid on sobitatud täpselt nii, et kui satelliit on enda orbiidi kaugeimas punktis Maast, siis on ka Kuu oma orbiidiga just seal kõrval. Kuule lähenedes hakkab see satelliiti järjest välja poole kiskuma kuni esimese käänukohani. Edasi saame väga huvitava loperguse trajektoori, satelliit jääb Maa orbiidile Kuu raskusvälja mõjusse, mis tema orbiidile pidevalt häireid tekitab.\n\nModelleerimise puudused ja tehtud lihtsustused: Maa ja kuu on mudelis punktmassid, st., et kokkupõrked ei ole võimalikud ning masskeskmele lõpmatult lähedale minnes saame lõpmatu kiirenduse, mis muudab mudeli veidi ebastabiilseks. Probleem ilmneb siiski ainult juhul kui satelliit Maale või Kuule ülilähedale satub. Kuu orbiit on fikseeritud 363 000 km – periapsis, 405 000 km – apoapsis – päris head keskmised väärtused, kuid tegelikult see nii lihtne ei ole. Lisaks sellele, et kaugus Maast varieerub eliptilise orbiidi tõttu ca 10%, on ka iga orbiit veidi erinevate parameetritega. Apoapsise ja periapsise väärtused muutuvad iga orbiidiga, vt. näiteks seda Šweitz lehte http://www.fourmilab.ch/earthview/pacalc.html . Kolmas oluline piirang on modelleerimise lõplik samm, st. et uus satelliidi asukoht arvutatakse eelmise asukoha järgi 5 sekundit hiljem, kõik selle 5 sekundi sees juhtuv keskmistatakse ära. Üldjuhul kiirused ja kiirendused 5 sekundiga siiski palju ei muutu ja vead akumuleeruvad alles väga pikkade modelleerimiste korral. Erandiks on taas raskuskeskmest väga lähedalt möödumised, siis võib suure hooga lähenev sateliit 5 sekundise sammuga modelleerides olulisest kohast lihtsalt mööda hüpata. Kui kõik need täiustused teostada saaks juba väga tõese mudeli. Uut STK-d mul siiski kavas programmeerima pole hakata:-)\n\nTagasi ülesande juurde: Tänaseks olen teada saanud, et tütarsatelliidi L4 või L5 saatmiseks läheb vaja umbes 50 m/s kiiruse lisamise impulssi, mis tuleb rakendada ühel viimastest orbiitidest enne kui satelliit Kuu juurde suundub. Kuu raskusväljast tütarsatelliidi Kordylewski pilve saatmine oleks juba palju kallim. Kõige otstarbekam on kiirusimpulss anda olles eliptilise orbiidi Maa lähedaseimas punktis, siis läheb kogu jõud apoapsise laiemaks venitamiseks.\n\nVajamineva kiiruse suurusjärk annab juba ettekujutuse, mille abil seda saavutada võiks. Kuupsatelliite kosmosesse saatva P-POD -i vedrumehanism jääb veidi nõrgaks – tavaliselt 1-2 m/s, põhivedru saab ka jäigema vastu vahetada, kuid 50 m/s on siiski keeruline saavutada. See kiirus on Maa raskusväljast orbiidile minevate kanderakettide jõuga võrreldes siiski tilluke, 7-8 km/s on meeletu. Lahendus tütarsatelliidi Kordylewski pilve saatmiseks on kindlasti olemas, tuleb vaid optimaalne üles leida. Lahendamist vajavad veel järgmised küsimused:\n\nMillal täpselt ja mis suunas tuleks tütarsatelliit teele saata, et ta Kordylewski pilve jõuaks?\n\nKui suur peab olema antava kiirusimpulsi täpsus, et satelliit ekslikult mööda ei lendaks vaid ikka Kordylewski pilvega lõikuks?\n\nJärgevalt töötan STK-ga, et neile küsimustele vastused leida. Tarkvara on väga võimekas, kuid need Kuule lendamise modelleerimised on nii arvuti ressursinõudlikud, et “küttekehadest” (soojaeraldus üle 100 W!!) vanad Prescott protsessorid on nende töötlemisega suisa hädas.\n\nSee oli nüüd kindlasti kõige tehnilisem sissekanne siia ajaveebi ja andis minu tööst Stuttgarti Ülikoolis päris hea ettekujutuse. Ilusat suve jätku!\n\nKommentaarid\n\nVäga huvitav sissekanne, aitäh! Kas su koodis oleks võimalik rakendada näiteks gravitatsioonijõu kohalikust gradiendist ning satelliidi liikumiskiirusest sõltuvat ajasammu, et kindlustada pikemate integratsioonide puhul väiksem viga?", "meta": {"texttype": "periodicals", "url": "http://www.fyysika.ee/uudised/?p=11487", "langdiff": "0.31", "length": "1k-10k", "id": "510407", "crawl_date": "2013-01-10", "web_domain": "www.fyysika.ee", "canonical_language": "no"}, "layers": [{"spans": [[{"heading": "0", "start": 0, "end": 417}], [{"heading": "0", "start": 419, "end": 1352}], [{"heading": "0", "start": 1354, "end": 1517}], [{"heading": "0", "start": 1519, "end": 1871}], [{"heading": "0", "start": 1873, "end": 2362}], [{"heading": "0", "start": 2364, "end": 3698}], [{"heading": "0", "start": 3700, "end": 4160}], [{"heading": "0", "start": 4162, "end": 4705}], [{"heading": "0", "start": 4707, "end": 4802}], [{"heading": "0", "start": 4804, "end": 4931}], [{"heading": "0", "start": 4933, "end": 5205}], [{"heading": "0", "start": 5207, "end": 5355}], [{"heading": "1", "start": 5357, "end": 5369}], [{"heading": "0", "start": 5371, "end": 5604}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}