{"text": "peab õpetajal olema korrektne ja mugav, kindlasti mitte väljakutsuv ja lohakas. Muidugi kui õpetaja soovib õpilastest eristuda. Kunagi õpetati TPedI-s seda metoodika tunnis.\n\nx\n\nlapsevanemad\n\nI kooliastmes kindlasti eelkõige mugav: pidev laste ees või järel lippamine, kellegi ümberläinud värvipottide korjamine, kellegi okse koristamine, didaktilised mängud jne. Mis ei tähenda kindalsti rebenenud teksasid. Pigem tähendab see pükse ja mugavaid kingi, välditakse liigseid ehteid. Kunsti-käsitööõpetaja valikuks võib see jääda ka vanemates klassides. Päris pipsu ei saaks olla ükski õpetaja, kes aktiivõppemeetodeid kasutab ja ise ka miskit kaasa teeb.\n\nVaat naba paljastamine ja samakaugele avatud dekoltee ei ole küll need, millega lapsi õppima ahvatleda\n\nüleajateenija\n\nKas\n\n6petaja riietus peaks kindlasti vastama kooli sisekorraeeskirjades n6utavale, näiteks kui 6pilane ei v6i kanda liiga lühikest seelikut ei tohiks seda teha ka 6petaja. Igasugu nabapaljastused jmt lisaks. Riietus peaks olema korrektne, aga praktiline. Eesti koolides näeb veel päris palju nö kostüümiinimesi... mujal olen näinud ikka rohkem mugava ja praktilise eelistajaid.\n\nCarl XII Kalkun\n\nÜleajateenijale\n\nMuidugist mitte. Ma juba aastaid mehe ülalpeetav. Kui oleks õpetajapalga eest ostetud, kas siis tohiks kanda?\n\n*****\n\nkanna\n\nseda sõrmust, kui ei karda, et kaotsi läheb ja sa sellega laste külge kinni ei jää ja neid mängude-võistluste juures ei kriimusta(kehalise õpetajana sa seda endale lubada ei saa)\n\nüleajateenija\n\neelmisele\n\nKuidas on võimalik , et jään laste külge kinni! Lapse puudutamisest tuleb igal juhul hoiduda, sest seda võib keegi ahistamisena tõlgendada...\n\nôpilane\n\nRE: Ôpetaja välimus!\n\nEga see ei loe, mis riietes peab olema Ôpeataja. Sellepärast, et korralikult saaks¨ôpetada peab ju Ô^petajal mugav olema.... Isegi meie koolis riietuvad nad ise nii nagu tahavad... no tôêsti väljaarvatud lp direktor ja ÔppalajuhAtaja. Muidu üldiselt suva, mis Nad/Te kannate. peaasi, et midagi litsliku pole naisterahvastel ja mees Ôpetaja ei tuleks kooli nn lÜ^hikestes pükstes(kalapüüdmis püksites) ühesÔnaga liiga väljakutsuvalt;)", "meta": {"texttype": "periodicals", "url": "http://arhiiv.koolielu.ee/pages.php/08?teema=1715", "langdiff": "0.34", "length": "1k-10k", "id": "489769", "crawl_date": "2013-01-15", "web_domain": "arhiiv.koolielu.ee", "canonical_language": "no"}, "layers": [{"spans": [[{"heading": "0", "start": 0, "end": 173}], [{"heading": "0", "start": 175, "end": 176}], [{"heading": "0", "start": 178, "end": 190}], [{"heading": "0", "start": 192, "end": 652}], [{"heading": "0", "start": 654, "end": 756}], [{"heading": "0", "start": 758, "end": 771}], [{"heading": "0", "start": 773, "end": 776}], [{"heading": "0", "start": 778, "end": 1150}], [{"heading": "0", "start": 1152, "end": 1167}], [{"heading": "0", "start": 1169, "end": 1184}], [{"heading": "0", "start": 1186, "end": 1295}], [{"heading": "0", "start": 1297, "end": 1302}], [{"heading": "0", "start": 1304, "end": 1309}], [{"heading": "0", "start": 1311, "end": 1489}], [{"heading": "0", "start": 1491, "end": 1504}], [{"heading": "0", "start": 1506, "end": 1515}], [{"heading": "0", "start": 1517, "end": 1658}], [{"heading": "0", "start": 1660, "end": 1667}], [{"heading": "0", "start": 1669, "end": 1689}], [{"heading": "0", "start": 1691, "end": 2124}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}