{"text": "[...] sa juhtud olema Linuxi kasutaja, siis eraldi on lugu sellest, kuidas Huawei E1752 ja Ubuntu 10.04 käsikäes internetti lähevad. Linuxi all ei ole Mobile Partner tarkvara, küll aga on saab ubuntu all Network Manageri alt [...]\n\nEdmund Laugasson\n\nKuidas teised Tele2 müüdavad modemid tööle saada?? Ehk siis kui valida Tele2 e-poest internetiseadmed ( https://pood.tele2.ee/et/products/263 ) siis võib leida veel E367, E173, E5832S, B260a… Tele2 e-poes võiks olla modemi kirjelduses tarkvara ühilduvuse rubriigis ka info Linuxiga ühilduvuse kohta.\n\nMadli\n\nKas on võimalik Ubuntus seda võrku ka jagada, kui tahta kasutada mitut arvutit sama modemiga?\n\nOliver\n\nHei,\n\nMa ei ole küll ise seda läbi proovinud, aga siin on üks õpetus, mis teoorias räägib ja näitab, kuidas “Internet sharing”‘ut teha Ubuntu all. Ehk on sellest ligist abi: -> http://www.makeuseof.com/tag/how-to-easily-share-your-wireless-connection-in-ubuntu-9-10/\n\nAitäh, Oliver selle 6petuse eest! Suurepärane! @9dab95905999a9b21d4b9f2092723346:disqus sinu lisast oli suur abi!\n\nAndres\n\nma ei tea mul kyll ei tööta ehk oleks kuskil keegi tark kes tuleks ja oskaks ühendada???\n\nKadi\n\nMille poolest on Ubunt parem kui Windows 7? Ning kui ma selle endale arvutisse paigaldan kas ma (siis kui ei meeldi) saan selle ka enda arvutist ära võtta?\n\nOliver\n\nHei,\n\nJah, ikka saad arvutist ära võtta. Ma ei ütleks, et ta tavakasutaja jaoks oluliselt millegi poolest parem oleks. Pigem see argument, et ta on tasuta alternatiiv Windowsile. Kui sa lähed arvutipoodi ja küsid, kui palju maksab Windows 7 litsents, siis vanasti maksis ta ikka tuhandeid kroone. Kes arvuti operatsioonisüsteemi eest neid tuhandeid ei taha maksta, siis saab poest osta ka ilma Windowsita sülearvuti ning tasuta Ubuntu peale installeerida ja päeva lõpuks ei ole tal oluliselt millegi poolest halvem arvuti, kui sellel kodanikul, kes ostis arvuti kallimalt koos Windowsi litsentsiga. Ubuntu on soodne alternatiiv Windowsile.", "meta": {"texttype": "unknown", "url": "http://oliver.tele2.ee/kuidas-huawei-e1752-ja-ubuntu-10-04-kasikaes-internetti-lahevad/", "langdiff": "0.36", "length": "1k-10k", "id": "396482", "crawl_date": "2013-01-10", "web_domain": "oliver.tele2.ee", "canonical_language": "no"}, "layers": [{"spans": [[{"heading": "0", "start": 0, "end": 230}], [{"heading": "0", "start": 232, "end": 248}], [{"heading": "0", "start": 250, "end": 549}], [{"heading": "0", "start": 551, "end": 556}], [{"heading": "0", "start": 558, "end": 651}], [{"heading": "0", "start": 653, "end": 659}], [{"heading": "0", "start": 661, "end": 665}], [{"heading": "0", "start": 667, "end": 927}], [{"heading": "0", "start": 929, "end": 1042}], [{"heading": "0", "start": 1044, "end": 1050}], [{"heading": "0", "start": 1052, "end": 1140}], [{"heading": "0", "start": 1142, "end": 1146}], [{"heading": "0", "start": 1148, "end": 1303}], [{"heading": "0", "start": 1305, "end": 1311}], [{"heading": "0", "start": 1313, "end": 1317}], [{"heading": "0", "start": 1319, "end": 1952}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}