{"text": "Uued luuad alustavad pühkimist!\n\nSisestatud: 10.06.2011\n\nLiikumisel Kodukant on hea meel teatada, et algas uus noorteprojekt Uued luuad!\n\nTegemist on kaheksa kuud kestva noortealgatusega, mille jooksul saavad 45 Eesti erinevate maapiirkondade noort oskused külakoosoleku korraldamisest ja praktiseerivad õpitut kodukülas, -vallas või -maakonnas.\n\nÜheskoos avastatakse külakoosoleku kui kaasamise ning kaasa rääkimise võimaluse olemus, leitakse motivatsioon kodukohas külakoosolek läbi viia, analüüsitakse kogukonna arenguvõimalusi ning hakatakse ette valmistama Kodukandi Noortepäevi. Jaa see pole veel kõik!!!! :)\n\nKui sa oled 15-30 aastane ning elad külas, alevis, alevikus või väikelinnas, siis on projektis osalemine võimalus just sulle avastada iseenda võimekust ning kodukoha arengupotentsiaale.\n\nKui sul on: - motivatsioon osaleda projekti kõikides etappides - tahtmist ellu äratada vanad traditsioonid uues kuues, uute luudadega - soov kogukonnas midagi omakäel algatada - villand kodus istumisest ja ootamisest, et kogemused ja teadmised lihtsalt sülle kukuksid - lusti saada mitteformaalse õppimise kogemus\n\nVastasid vähemalt ühe alapunkti järel mõttes või valjusti JAH? Siis ära hoia ennast tagasi ning suundu täitma registreerimisvormi!\n\nVastasid vähemalt ühe alapunkti järel mõttes või valjusti EI? Siis ikkagi suundu täitma registreerimisvormi, sest koolitusel puhuvad uued tuuled luuad käima! :)\n\nKogu projekti osalustasu on 5 eurot, mis sisaldab majutust, toitlustust, transporti ja täisväärtuslikku programmi.\n\nNB! Registreerimine toimub 1. juuni - 29. juuni 2011!\n\nKogu info projekti kohta ikka Kodukandi kodulehel!\n\nSelle informatsiooni levitamine erinevaid kanaleid pidi on lubatud ja tegelikult isegi soovituslik;)", "meta": {"texttype": "periodicals", "url": "http://www.laanemaa.ee/?mid=8&mcid=5651&ctype=news_article&pageid=5314", "langdiff": "0.30", "length": "1k-10k", "id": "74758", "crawl_date": "2013-01-11", "web_domain": "www.laanemaa.ee", "canonical_language": "no"}, "layers": [{"spans": [[{"heading": "1", "start": 0, "end": 31}], [{"heading": "0", "start": 33, "end": 55}], [{"heading": "0", "start": 57, "end": 136}], [{"heading": "0", "start": 138, "end": 345}], [{"heading": "0", "start": 347, "end": 614}], [{"heading": "0", "start": 616, "end": 801}], [{"heading": "0", "start": 803, "end": 1116}], [{"heading": "0", "start": 1118, "end": 1248}], [{"heading": "0", "start": 1250, "end": 1410}], [{"heading": "0", "start": 1412, "end": 1526}], [{"heading": "0", "start": 1528, "end": 1581}], [{"heading": "0", "start": 1583, "end": 1633}], [{"heading": "0", "start": 1635, "end": 1735}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}