{"text": "Eesti Ekspress on äsja reastanud 10 oluliseimat põhjust, miks Eestis on halb eldada.\n\nEks lugeja võib loeteluga, selle järjestusega, rõhuasetusega nõustuda või mitte nõustuda, ent EG arvates on peamine siin hoopis teatud probleemiderägastiku markeerimine. Ehk asi pole mitte järjestuses vaid asjaolus, et tuleb ausalt tunnistada - enamalt jaolt on tõepoolest tegemist meie ühiskonda vaevavate probleemidega.\n\nJärgmisena lubab aga Ekspress ära tuua tabeli, miks Eestis ON hea elada .\n\n1. Väärtushinnangud on paigast ära\n\nOlgem ausad - millegipärast hinnatakse Eestis välist sära rohkem kui püsiväärtusi ja tegelikke saavutusi. Vt ka Tühiste kuulsuste edetabel .\n\n2. Ilmad on kehvad\n\nSelleks veendumiseks piisab aknast välja vaatamiseks. Kuigi ajateenistuses püütakse noori sõdureid veenda, et Eesti ilm on \"meeldivalt jahe\", on tegelikkus veidi teistsugune.\n\n3. Venemaa on halb naaber\n\nÜldist turvatunnet see just ei tõsta. Tahaks ikka sõbrad edasi olla kunagi.\n\n4. Tohutult auru kulutatakse pseudoprobleemidele\n\nNagu vabadussammas, selle asemel, et lahendada tegelikke probleeme.\n\n5. Stress on kerge tekkima\n\nLoomulikult on eelmainitud olukorras stress kerge tekkima.\n\n6. Rahvaarv väheneb\n\nNo ja sellise stressi tingimustes hakkab ka rahvaarv vähenema, mis mõtet on paljuneda. Kui lapsi pole, siis pole ka koole. Kui lapsi pole, ei ole kunagi ka täiskasvanuid. Kui ei ole täiskasvanuid, ei ole töökäsi. JA kui pole töökäsi, pole ka majandust ega riiki.\n\n7. Ühiskond on suunatud iga hinna eest edu saavutamisele\n\nKui sa edukas ei ole, siis mine sure maha. See, kas inimene on õnnelik, ei huvita kedagi.\n\n8. Liikluskultuur on kohutav\n\nKui nii edukas peab kogu aeg olema, kes siis vaevub kultuurne, saati siis liikluses olema? Sõitke pühapäeva õhtul Kuivastu-Virtsu praamilt maha ja te näete, kuidas mitmed autojuhid tulevad ennast liiklusesse tõestama ja teiste arvelt adrenaliinisüsti saama.\n\n9. Elu on palkadega võrreldes liiga kallis\n\nHinnad kohati kallimad kui Skandinaavias, palgad on aga nii nirud, et hakka nutma.\n\n10. Hoolivust on häbematult vähe\n\nTahate sellistes masendavates tingimustes veel midagi hoolivusest kuulda?\n\nTeised põhjused: Inimesed pole ausad Kuritegevus on suur Multikultuursust on vähe Telekas näitab valdavalt kollast jama Võimul on politikaanid Puuduvad tasemel ülikoolid (välja arvatud mõnedel erialadel) Raviasutustes on pikad järjekorrad (kui just raha ei maksa) Internetipoed on kallid Seal, kus on meid ei ole, on parem Turvatunnet pole - kui midagi juhtub, siis... Inimesed kannatavad kõik protestimata välja Riskid on maandamata", "meta": {"texttype": "periodicals", "url": "http://elamugrupp.ee/modules.php?op=modload&name=News&file=article&sid=1765", "langdiff": "0.24", "length": "1k-10k", "id": "81381", "crawl_date": "2013-01-12", "web_domain": "elamugrupp.ee", "canonical_language": "no"}, "layers": [{"spans": [[{"heading": "0", "start": 0, "end": 84}], [{"heading": "0", "start": 86, "end": 407}], [{"heading": "0", "start": 409, "end": 482}], [{"heading": "0", "start": 484, "end": 518}], [{"heading": "0", "start": 520, "end": 660}], [{"heading": "0", "start": 662, "end": 680}], [{"heading": "0", "start": 682, "end": 856}], [{"heading": "0", "start": 858, "end": 883}], [{"heading": "0", "start": 885, "end": 960}], [{"heading": "0", "start": 962, "end": 1010}], [{"heading": "0", "start": 1012, "end": 1079}], [{"heading": "0", "start": 1081, "end": 1107}], [{"heading": "0", "start": 1109, "end": 1167}], [{"heading": "0", "start": 1169, "end": 1188}], [{"heading": "0", "start": 1190, "end": 1452}], [{"heading": "0", "start": 1454, "end": 1510}], [{"heading": "0", "start": 1512, "end": 1601}], [{"heading": "0", "start": 1603, "end": 1631}], [{"heading": "0", "start": 1633, "end": 1890}], [{"heading": "0", "start": 1892, "end": 1934}], [{"heading": "0", "start": 1936, "end": 2018}], [{"heading": "0", "start": 2020, "end": 2052}], [{"heading": "0", "start": 2054, "end": 2127}], [{"heading": "0", "start": 2129, "end": 2562}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}