{"text": "Esita küsimus\n\n2,3 aastane laps ei räägi\n\n13.05.04 13:34\n\nLugupeedud dr. Ruus. Olen 2 lapse ema, vanem on 7 a. ning noorem 2 a. Probleem on selles, et ta ei räägi. Ta ei ütle ühtegi sõna. Oleme temaga käinud logopeedi ja neuroloogi vastuvõtul, on tehtud kõik uuringud, mis Eestis teha saab. /kompuutrid, magnet-uuring, kõrvad jne., öeldi, et kõik on korras. Kõnest saab aru ja mõistab, mida reeglina räägitakse. Ise joob tassist, sööb lusikaga, pliiatsiga sikerdab, lutipudelist saime lahti. Potil käimisega on veel probleeme. Ta käed ja jalad oli sündides toonuses ja ka mingil määral oli hapniku puudus /sünnihinne 9 ja 10- see on ju hästi/. Kõndima hakkas 1,3 aga joosta ta veel ei suuda. Nüüd juunis läheme uuesti Tartu haigla ja siis selgub, kui suur puue. Ma ei tea enam mida teha, elame kesk-eestis ja siin ei ole erivajadustega väikelastele logopeedi. Kas ma võiksin ta panna tavalasteaeda või on vaja tõesti elukohta vahetada. ette tänades\n\nVastab...\n\nTere! Kõik otsused sõltuvad ikka uuringute tulemustest Tartu haiglas. Seal uurivad ja jälgivad last paljud erinevad spetsialistid, kelle hinnanguid ja soovitusi võite usaldada. Kahjuks ei selgu lapse täpne vanus. Ilmselt kuskil 2,5-3 vahel. Kirjeldatu järgi tundub olevat tegemist ekspressiivse kõne keskuse orgaanilise kahjustusega, millele lisandub lihaste ületoonus (see on ka kõneorganite lihastes). Kõnekeskuse kahjustust ei näegi ajuuuringutel, diagnoositakse välistusmeetodil, kui kõik muud langevad ära. Kuna laps on veel nii väike, jääb võimalus loota, et tegemist on nn kõnehilistusega. Last nägemata on võimatu täpsemalt öelda. Jõudu ja jaksu!", "meta": {"texttype": "informative", "url": "http://www.kliinik.ee/logopeedia/id-21/noustamine?question=25326", "langdiff": "0.30", "length": "1k-10k", "id": "77780", "crawl_date": "2013-01-12", "web_domain": "www.kliinik.ee", "canonical_language": "no"}, "layers": [{"spans": [[{"heading": "1", "start": 0, "end": 13}], [{"heading": "1", "start": 15, "end": 40}], [{"heading": "0", "start": 42, "end": 56}], [{"heading": "0", "start": 58, "end": 948}], [{"heading": "1", "start": 950, "end": 959}], [{"heading": "0", "start": 961, "end": 1615}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}