{"text": "aga sa proovi välja uurida milles asi küsi, küsi otse ja korduvalt, et milles asi ja miks nad nii käituvad jne. igast erinevaid küsimusi, küll nad lõpuks vastavad , milles asi!? küsi korduvalt! see võib valus olla, aga parem oleks teada!\n\nPostitatud: 16 Juun 2010, 20:01\n\nnsmkasutaja\n\nTeema pealkiri:\n\nRe: Kõik mu sõbrad on minu vastu :(\n\nNüüd ta ütles veel: vihkan sind :@ !\n\nMa ei suuda seda enam taluda Kas me veel oleme kunagi sõbrannad? Mul on üldse elu mõte kadunud, naqnii sõpru plee ju. KÕIIK ON MINU VASTU! sõnaausas mõtes noh.\n\nNojah, ..... aga see kui ma ühe teise sõbrannaga peole läksikn siis ta ütles: Sa lähed temaga peole? ma ütlesin et jah, siis mingi 4 minta pärast: Ma tulen ka teiega sinna peole !!!! mA ei tahtud teda üldse sinna peole ja üütlesin sellele sõbrantsile kes mind sinna kutsus et ütle talle et sul ei lubata , palun. Sest see teine oleks raudselt hakkanud ainult temaga olema, ma tunnen teda juba . Siis ta ütleski et tal ei lubatud,ja pärast ta küsis emalt ka ja tegelt ta ema ei lubanudki.Aga enne seda kui ta oma emalt päriselt küsis ütles see sõber mulle: Mhh, miks sa pead nii tegema ! ma ei vastanud talle. Siis ta vell ütles et : Vaepeal ma isegi imestan et sa minust vanem oled! Ma olen temast 9 päeva vanem , nt omg, milline ta ise on .Kui ts seda kuulis et ta ei saa ise kaasa tulla siis ütles ta m lle: Ma Nutan ! :'(\n\nTa peaks ise mõtlema et on veel väike, ja kui kuskile ei saa on kohe pill lahti ka . Ja kusjuures ükskord oli ka nii et mina läksin sõbranna juurde hakkas ta nutma ja heitis mulle oma solvunuid pilke,ja msnnis hakkas jälle oma kirju kirjutama: See jääb mulle igaveseks meelde! jne. Ma veel imestan et ta mingi 7 pole.\n\nUsu mind, kui natuke suuremaks saad, siis hakkad rohkem ka poistega suhtlema. Kas just enda klassi omadega, aga hakkad. See on lihtsalt nii. Isegi kui sa oled mingi \"peletis\" (mida ma ei usu, et sa oled) siis poisid, kes on juba arenenud nii, et nad ei käitu nagu tited (jah, paraku isegi kuuendas klassis käituvad nad nii) näiteks mingi 9-10 klassi poisid, usu mind, nad pole sellised bitchid nagu on seda tüdrukud terve elu. Mul on omad kogemused sellega.\n\nMul pole eriti teisi sõpru, siis nad hakkavad jah veel rohkem taga rääkima ju see üks kellega mul oma arust olid normid suhted eks, siis ta mingi msnis: Sa oled ikka nii beibeks muutunud mai tia , see on nii vastik!!!!!!!!\n\nTean, mida sa tunned. Mina hoidsin eemale, tegelesin muude asjadega. See on raske, sest kui eemaldud, hakatakse veel rohkem taga rääkima alguses, aga hoia neist natuke eemale, hangi uued sõbrad ja asi muutub.\n\n10a. üks ütles et ma ei mõelnud seda tõsiselt ,teine ikka veel kiusab, ja kolmandaga on asjad suht normid. See teine tegi mu rullikad katki,ühe asja lasi õhust tühjaks ja ühe klemmik vedru mis kmaksis 40 kr.Tegi samuti katki Ja ütles et mida sa virised nende mõtetute asjade pärast´? Algses mängib head sõprja siis tuleb temast välja selline kadakas* nh.\n\nsaada pe*rse, otsi uued sõbrad, keda saad usaldada.. sa nimetad neid sõpradeks? maybe üritavad nalja teha, aga ma ise olen ka suht seda tunda saanud.. no nad tegid nalja ka, aga see läks hinge, aga nüüd oleme suuremaks kasvanud. Kui vana sa oled? Äkki puberteet?:d\n\nMai usu et ta selle narusmaili selle pärast pani et ta mingit nalja teeks, ta suht tglt naudib seda et ma haiget niimoodi saan ja nii.. Mai saa nendelt küsida kuna nad ple msnnis ja üks mingi läheb täiega närvi ja teisel ple telefoni ka.\n\nütlesid, et see su eksparimsõbranna pani selle lause taha naerusmaili - ta võis seda öelda sulle järelikult naljana, sest mittekeegi ei tunnistaks sellist asja niimodi üles. nendelt sõbrannadelt sa võiksid küsida, miks nad viimaselajal sellised on. küsi, et kas sa oled midagi valesti teinud. mõnikord me ise ei märkagi, kui me midagi valesti teeme.\n\nMa tean et vale teema all .. SRY.. aga kõik mu sõbrannad on mu vastu ! ma msnnis näiteks küsin mis teed? Siis üks mu eks parimsõer ütles: Sind taga räägin . pani mingi naeru märgi ka veel nii vastik on olla, kooklis ka mingi küikk pelgavad mind jja sosistavad minu ees Mis ma neile ütlema pean? nad ütlevad mulle migni loll sõber ausõna! Nad on super sõbrad aga viiimasel ajal veits imelikuks läinud", "meta": {"texttype": "forum", "url": "http://www.lapsemure.ee/forum_est/posting.php?mode=reply&f=128&t=25632&sid=e6b41fb640588b64fe2f358f218cd10c", "langdiff": "0.26", "length": "1k-10k", "id": "100495", "crawl_date": "2013-01-13", "web_domain": "www.lapsemure.ee", "canonical_language": "no"}, "layers": [{"spans": [[{"heading": "0", "start": 0, "end": 237}], [{"heading": "0", "start": 239, "end": 270}], [{"heading": "0", "start": 272, "end": 283}], [{"heading": "0", "start": 285, "end": 300}], [{"heading": "0", "start": 302, "end": 337}], [{"heading": "0", "start": 339, "end": 375}], [{"heading": "0", "start": 377, "end": 536}], [{"heading": "0", "start": 538, "end": 1362}], [{"heading": "0", "start": 1364, "end": 1681}], [{"heading": "0", "start": 1683, "end": 2140}], [{"heading": "0", "start": 2142, "end": 2364}], [{"heading": "0", "start": 2366, "end": 2574}], [{"heading": "0", "start": 2576, "end": 2930}], [{"heading": "0", "start": 2932, "end": 3196}], [{"heading": "0", "start": 3198, "end": 3435}], [{"heading": "0", "start": 3437, "end": 3786}], [{"heading": "0", "start": 3788, "end": 4187}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}