{"text": "KÕRGHARIDUSE NÕUE\n\nMinu töös olen pidevalt kokkupuutes erinevate inimestega ja nende tööga. Peab kahjuks tunnistama, et nende inimeste motivatsioonitase on madal, et midagi paremini teha ja puudub julgus asju muuta.\n\nKahjuks ka olemasoleva rutiini on ette andnud tippjuht ja tehakse nii nagu juht on öelnud. Kurb, et inimesed tunnevad end oma ametis ebakindlalt ja hoiavad oma töökohast kümne küünega kinni.\n\nUsun, et kuidagi peaks reguleerima inimeste töölevõtul nende läbitud kooliharidust või täiendavalt võetud täiendõppeid, et määrata inimese sobivust.\n\nMuidugi on oluline inimese suhtumine asjadesse ja haridus ei pruugi siin aidata, kuid suures pildis oleks vaja ikkagi lähtuda haridustasemest.\n\nSaan aru, et kooliharidus ei näita veel kompetentsi ja ei taga läbilöögivõimelisust, kuid siiski peaks selles suuans liikuma. Ma ei tea 100 palli süsteemis millise usaldusväärsuse hinde antaks meie haridussüsteemile kes peaks tootma sotsiaalselt küpseid ja läbilöögivõimelisi inimesi?\n\nMäletan ülikooli ajast, et suhteliselt kerge oli sisse saadaaga raske oli püsima jääda ja veel lõpetada. Meie kursusel oli sisseastujaid 250 ja lõpetas 37.\n\nUsun maailmaparandajana, et inimene kes on endale valinud (näiteks arstiameti) siis teeb ta selle nimel kõvasti tööd, et jõuda tegijaks arstiks ja selles ametis väga hästi hakkama saada.\n\nSama suhtumine peaks ka teiste valdkondadega olema.\n\nLiberaalsus versus reguleeritus.\n\nMa ise tahtsin kunagi arstiks õppida ning loobusin kuna teadsin, et ma ei sobi sellele ametile.\n\nJutu mõte on selles, et hea hariduse nimel tuleb vaeva näha ja sellesse investeerida ning pärast reaalset tööd tehes on ka tulemus parem:)\n\nLoovus ja intellekt on teineteisest üsna sõltumatud esinevad isikuomadused. Erioskus raha teha on neist mõlemast sõltumatu. Ka hea juht ei pea olema väga inteligentne ega loov. Valitsuse tasemel võiks ikka valdkonnale vastav kõrghariduse tsensus olla. Siis ei peaks kogu elanikkond vaid hüperaktivistide ja alfa-isaste korraldatud inimkatsetustes osalema.", "meta": {"texttype": "informative", "url": "http://www.innovationfestival.ee/idee_item.php?pid=177", "langdiff": "0.22", "length": "1k-10k", "id": "100225", "crawl_date": "2013-01-13", "web_domain": "www.innovationfestival.ee", "canonical_language": "no"}, "layers": [{"spans": [[{"heading": "1", "start": 0, "end": 17}], [{"heading": "0", "start": 19, "end": 215}], [{"heading": "0", "start": 217, "end": 407}], [{"heading": "0", "start": 409, "end": 557}], [{"heading": "0", "start": 559, "end": 701}], [{"heading": "0", "start": 703, "end": 987}], [{"heading": "0", "start": 989, "end": 1144}], [{"heading": "0", "start": 1146, "end": 1332}], [{"heading": "0", "start": 1334, "end": 1385}], [{"heading": "0", "start": 1387, "end": 1419}], [{"heading": "0", "start": 1421, "end": 1516}], [{"heading": "0", "start": 1518, "end": 1656}], [{"heading": "0", "start": 1658, "end": 2013}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}