{"text": "kategooriad\n\nSõbrad\n\nMina paljundan peresid nii, et kui pere on sülemlenud, võtan sealt raamid haudme ja mesilastega ja emakupu – siukse hästi suure, ja teen pisipered. Vahel teen väikese sülemiga sama. Ootan kui ema hakkab munema, siis vajadusel, kui ema on kaduma läinud, saan selle pere ühendada teise perega.\n\nTänavu oli mul selliseid väikseid peresid 4 tükki. Üks pere on kahtlane, töötavad usinalt, röövida ei lase, aga hauet ei ole. Sellega natuke veel ootan, aga kardan, et seal ema vist ikkagi ei ole. Üleeile avastasin, et ülejäänud kolmest perest ainult ühes on ema hakanud munema, teistel emad kadunud. Mul sai hing täis, võtsin kätte ja päeva aegas (kuigi tavaliselt päeval peresid ei ühendata) panin need kolm tükki kokku. Ühes olid terved raamide küljed hauet ühtlaselt täis, see tähendab, et on hea ema – ja panin need teised kaks ilma emadeta peret ka juurde, kuna ühes oli mul juba kahtlus, et on väärema – ei võtnud minu antud emasid vastu. Sellest võtsin kärjeraamid, läksin selle taru juurde, kuhu tahtsin nad panna, pühkisin kärgede pealt mesilased kaks meetrit tarust eemale rohu peale ja nad tormasid kõik lähimasse tarusse. Nii et nad läksid kõik sinna, kuhu ma tahtsin. Kolmest kokku sai üks ilus pere ja riidu nemad ei läinud. Kui lähvad, siis pritsin tavaliselt õhtul õlut, õlu on parim. Aga nad ei osanudki riielda, sest kolmel koos oli täielik segadus. Täna hommikul nii ilusasti pere töötas ja hakkab kindlasti kosuma.\n\nÜks pere on mul juba suur, viies korpuses, seal on hulka mett juba, nii et ülehomme ehk vurritan ka. Sealt saaks väga häid vaklasid, kuna sellel perel sülemlemistung puudub üldse või on väike ja selle järglaste-emade pered peaks ka vähe sülemlema. Sülemlemisega läheb mesinikul 20 kilo mett kaduma. Sülemlemine on tegelikult kahjulik, aga sellises väikses hobimesilas nagu minul on see omamoodi põnev ka.\n\nEile õige vähe vaatasin paari peresse, ei olnud vaja korpuseid juure panna ja ilm läks ka jahedaks. Kaanetatud mett paistis küll. Eile käis üks tuttav mesinik Pärnu kandist külas ja ütles, et tema peab hakkama oma tarupõhjasid ringi tegema, kuna temal on traatvõrguga moodsad põhjad ja mesilased on teinud lesehaudme sinna kärgede ja põhjade vahele. Et ju siis põhjad ei õigusta endid, tema teeb need ringi. Aga minul sel aastal samasugune kogemus, põhjad küll hoopis teistsugused kui temal, aga minul ka kõik kärjed põhjade külge haudmega kinni ehitatud. See on ilmselt tänavuaastale iseloomulik. Ma siis soovitasin põhjasid mitte kohe ringi tegema hakata, et siin peab põhjus olema muus, ma ise arvan, et äkki seoses külma kevadega on nad pered hoidnud hästi all kobaras ja millegipärast hakanud hästi varakult lesehauet tegema. Mu praktikas see ühesõnaga esmane juhtum, et nad siukest lesehauet teevad ja seda peaaegu kõigis peredes.\n\nPraegu sajab ladinal, mesilased saavad aega kaanetada. Paar päeva vihma teeb selles osas imet. Aga ei või veel kiita, võibolla jääbki sadama ja söövad kõik ära. Seda olevat ka kunagi olnud, aga minu praktika jooksul mitte.", "meta": {"texttype": "forum", "url": "http://blog.maaleht.ee/mesinikallu/?p=37", "langdiff": "0.32", "length": "1k-10k", "id": "212517", "crawl_date": "2013-01-12", "web_domain": "blog.maaleht.ee", "canonical_language": "no"}, "layers": [{"spans": [[{"heading": "1", "start": 0, "end": 11}], [{"heading": "1", "start": 13, "end": 19}], [{"heading": "0", "start": 21, "end": 312}], [{"heading": "0", "start": 314, "end": 1449}], [{"heading": "0", "start": 1451, "end": 1855}], [{"heading": "0", "start": 1857, "end": 2793}], [{"heading": "0", "start": 2795, "end": 3017}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}