{"text": "Anu\n\n30.01.2009 17:03\n\nMul pole jääjajate aadressil vähimatki kadedust, need inimesed ei tea oma õigusi, isegi mitte põhiseaduslikke, rääkimata muust. Mul on aga edaspidiseks eluks sõlmitud korralik õiguskulude katte pakett. Pöördume siis \"kauboipoiste\" tugevama õigusega rinda pistes ja edaspidi kokku põrgates tõeliste härrasmeeste poole, kes on kompetentsed ja viisakad ning omavad ka sotsiaalset vastutustunnet. Kõik pole kadunud ega otsas, kaugel sellest.\n\nAnu\n\n30.01.2009 17:14\n\nMulle ei meeldi mehed, kes muutuvad kriisiolukorras pussakateks paari päeva jooksul, kui see neid endid tabab, või kogu aeg ja aur kulub oma \"veatu\" maine hoidmisele. Ole veatu, mitte ära varja ja vassi. Valus tõde tuleb alati ilmsiks, kui inimese hinge lõpuks korralikult täis ajad, siis ei varja ta enam tõesti midagi.Ärge uskuge kunagi neid \"ideaalsete\" kuvandeid, seal all on tihti mäda. Kui ei ole, siis on küll meeldiv üllatus, et see automaatne eeldus ei pidanudki seekord paika;)\n\nAnu\n\n30.01.2009 17:22\n\nMulle pole kunagi meeldinud nahahoidjatest, kergesti mõjutatavad ja ajupestavad mehed, kelle kooliaegne allasurutus ja tähelepanematus teiste poolt, on teinud neist eluaegsed teiste kiituste ja mõjutuste poolt lükatavad-tõmmatavad.\n\nAnu\n\nAnu\n\n30.01.2009 17:31\n\nNeid iseloomustab vankumatu meelekindlus, eneseväärikus, enda mittevahetamine peenrahaks ja ka teiste inimeste eest, ja ebaõigluse vastu võitlemise tahe. Neil on julgust lihtsalt ja enesest lugupidamine tähendab lugupidamist ka kaasinimestest. Sellega on kõik öeldud.\n\nAnu\n\n30.01.2009 17:53\n\nJa viimatinimetatud figureerivad igal pool-pressis, teles, avalikus elus, sest nad on absoluutsed arvamusliidrid, omavad oma nägemust, inimlikult kvaliteedilt kuuluvad kõrgemasse kvaliteedikategooriaesse ja samas meeldivalt tagasihoidlikud inimesed. Võtke neilt mõõtu, kui tahate, et ka teist peetaks:)\n\nAnu\n\n30.01.2009 18:02\n\nIlmselt pole esinemisjulgust, tugevat närvi ega ka midagi arukat ja mõtlemapanevat inimestele öelda, ainult nurgatagused vingureid ja kahepalgelisi petiseid on kõik kohad täis. Ise peavad end meesteks, pidage siis terviseks, vähemalt ise arvate, et olete seda.\n\nAnu\n\n30.01.2009 18:58\n\nja kõik inimesed hoiavad nende poole, kes suhtuvad nendesse hästi, mõistvalt ja sõbralikult. Ei aita siin viitamine kõlbusele, keelatule-lubatule, hurjutamine, hukkamõist, alandamine ja hirmutamine. Kui inimene paneb pikkade kannatusaastate peale oma südame lukku, siis jääbki see lukku ning süda võib kuuluda juba aastaid mõnele teisele inimesele:). See on juba ette kaotatud võitlus ja enda inetute tegude tagajärg. Pole kedagi teist vaja süüdistada.\n\nAnu\n\n30.01.2009 19:08\n\nMina olen oma eraelus kogenud sõnulseletamatut julmust, alatust, ülbust ja ka füüsilist vägivalda ning mõnitamist. Ma olen sellest väsinud ja teen kõik endast oleneva selleks, et sellest õudusest pääseda. Igasugune abi on oodatud. Kenad inimesed kollektiivides on tihtipeale osavõtmatud jõhkardid kodus, selles pole midagi üllatavat.\n\nAnu\n\n30.01.2009 19:20\n\nKui inimese vaim on murtud ning siis teda veel lisaks halvustatakse, siis inimene ei pea vastu lihtsalt. Kunagi ei maksa hakata neid inimesi hukka mõistma, kes seda teevad,s.t. kolivad internetti, sellel on alati põhjus olemas, millest ei räägita. See on põgenemine talumatuks muutunud elust. Nüüd olen targem, andestan, püüan seda kogu hingest, olukord on paranenud, aga mind ei jäta kunagi maha hirm, et see kõik võib jälle korduma hakata...ühel hetkel. Õpin hoolega ja pingutan kogu hingest, kuid haavad on jäänud igaveseks. Anu süüdi ja Anu süüdi...lollus.\n\nAnu\n\n30.01.2009 20:01\n\nAsjatu hukkamõist, ma vihkan neid enda paremas valguses paista laskjaid, kes on alatud juukseotsest jalataldadeni välja ja nende elus koosneb vaid maskidest, valedest, poosidest ja inimeste valesti hindamisest.Aga positsioon vabandab ju välja kõik, tänan väga, õppige vähemalt inimesi tundma, ärge uskuge kõige, mida teile omakasust ajendatuna serveeritakse.", "meta": {"texttype": "forum", "url": "http://naistekas.delfi.ee/suhted/seks/12-vihjet-meestele-ehk-kas-nii-naisele-meeldibki.d?id=21011157&com=1&s=1&no=60", "langdiff": "0.16", "length": "1k-10k", "id": "71918", "crawl_date": "2013-01-11", "web_domain": "naistekas.delfi.ee", "canonical_language": "no"}, "layers": [{"spans": [[{"heading": "1", "start": 0, "end": 3}], [{"heading": "0", "start": 5, "end": 21}], [{"heading": "0", "start": 23, "end": 460}], [{"heading": "1", "start": 462, "end": 465}], [{"heading": "0", "start": 467, "end": 483}], [{"heading": "0", "start": 485, "end": 972}], [{"heading": "1", "start": 974, "end": 977}], [{"heading": "0", "start": 979, "end": 995}], [{"heading": "0", "start": 997, "end": 1228}], [{"heading": "1", "start": 1230, "end": 1233}], [{"heading": "1", "start": 1235, "end": 1238}], [{"heading": "0", "start": 1240, "end": 1256}], [{"heading": "0", "start": 1258, "end": 1525}], [{"heading": "1", "start": 1527, "end": 1530}], [{"heading": "0", "start": 1532, "end": 1548}], [{"heading": "0", "start": 1550, "end": 1852}], [{"heading": "1", "start": 1854, "end": 1857}], [{"heading": "0", "start": 1859, "end": 1875}], [{"heading": "0", "start": 1877, "end": 2137}], [{"heading": "1", "start": 2139, "end": 2142}], [{"heading": "0", "start": 2144, "end": 2160}], [{"heading": "0", "start": 2162, "end": 2614}], [{"heading": "1", "start": 2616, "end": 2619}], [{"heading": "0", "start": 2621, "end": 2637}], [{"heading": "0", "start": 2639, "end": 2972}], [{"heading": "1", "start": 2974, "end": 2977}], [{"heading": "0", "start": 2979, "end": 2995}], [{"heading": "0", "start": 2997, "end": 3557}], [{"heading": "1", "start": 3559, "end": 3562}], [{"heading": "0", "start": 3564, "end": 3580}], [{"heading": "0", "start": 3582, "end": 3940}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}