{"text": "Mina ja mehed FB-s\n\nKONTAKT\n\nOlen R e i g o R e i m e t s , kes usub, et Päikest võib näha igas päevas – oleneb lihtsalt sellest, kas me seda oskame näha või mitte.\n\nMinu ametinimetuseks on Ukseavaja e Ukseavaja Silva Meetodi ja Rännakumeetodiga. Võtsin sellise ametinimetuse seepärast, et Uks oma elu muutmiseks avaneb ikkagi seestpoolt – mina aitan Sul avada Sinu enda suletud uksi, aga mida Sa ise tahad edasi teha ja kuhu minna – see on Sinu valik.\n\nSilva Meetodi kursustel – annan parima, et saaksid oma sisemised jõuvarud efektiivselt tööle panna – Sul tuleb lihtsalt – kuulata, jälgida ja teha kaasa harjutusi oma mõtetes. Rännakuprotsessidel – aitan Sul jõuda Sinu probleemide algpõhjuseni ning aitan Sul endal ära puhastada sodi´, mida Sa enam ei vaja.\n\nKursusi teen üle Eesti – lähen sinna, kuhu mind kutsutakse ja ka sinna kuhu ei kutsuta\n\nRännakule viin inimesi peamiselt Tallinnas – Harjumaal.\n\nKui tunned, et: tahaksid oma aju paremini tööle panna, et võimalikult efektiivselt minna praegusest hetkest edasi tahaksid saada vabaks enda alateadvuses olevatest blokeeringutest, et mineviku enda ja teiste programmeeringud sind enam ei mõjutaks, siis lähemat info Uste avamiste kohta saad: Reigo Reimets", "meta": {"texttype": "unknown", "url": "http://est.kakonsultatsioonid.ee/reigo-reimets-ja-silva-meetod.html", "langdiff": "0.27", "length": "1k-10k", "id": "26725", "crawl_date": "2013-01-10", "web_domain": "est.kakonsultatsioonid.ee", "canonical_language": "no"}, "layers": [{"spans": [[{"heading": "1", "start": 0, "end": 18}], [{"heading": "1", "start": 20, "end": 27}], [{"heading": "0", "start": 29, "end": 164}], [{"heading": "0", "start": 166, "end": 452}], [{"heading": "0", "start": 454, "end": 762}], [{"heading": "0", "start": 764, "end": 850}], [{"heading": "0", "start": 852, "end": 907}], [{"heading": "0", "start": 909, "end": 1214}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}