{"text": "Ehtigem Eesti kojad kolme kodu värviga!\n\nVahel juhtub, et heast kavatsusest saab hoopis paks pahandust. Just nii läks ka eilsel Smokie kontserdi.\n\n”Poisid” otsustasid hea tahte märgiks meie riigilippu lehvitada aga juhtus see neile paraku tagurpidi kätte. Oleks nad aimanud, millised marurahvuslased siin riigis elavad, oleks ehk kohe valget lippu lehvitanud.\n\nPäris koomiline, et inimesed, kes muidu päevast päeva riiki kiruvad, on nüüd nii isamaalised, et väikse vea eest tahavad teistele molli anda. Mehi sõimatakse jobudeks ja nii mõnigi ei mõista, kuidas neile küll kohe peksa ei antud.\n\nNo tore on, paraku, miks, oh miks küll ei meenu kellelegi, kui mitmed lipud meie endi majadel tihti tagurpidi vardas ripuvad. Ja mitte ainult eramute õues.\n\nVeelgi naljakam on, et mõnigi inimene ei tea meie lipuvärvide tegelikku tähendust!? Saagu valgus, siin nad on:\n\nKindlasti on neid, kes meie lipuvärvide järjekorras aru ei saa. Näiteks sellele, kelle jaoks on must eelkõige muld, tundub, et must peaks olema all. Minule, kellele sinine eelkõige merd meenutab, oleks selle värvi koht loogiline alumisena.\n\nNo jah, eks ma muidugi pakuks ka, et must tähendab musta masendust, või polaarööd ja valge tühja auku, ehk põgenenud rahvast.\n\nVeelgi parem, las see valge ole tühjus, mis riigikogu peades valitseb ja must nende südametunnistuse sümbol.\n\nHoolimata oma arvamusest, ei hakka ma muidugi lippu meelega solvama. Pole ju lipp ega riik süüdi, kui rahvas selline.\n\nPealegi sobib see must kesksele kohale nagu rusikas silmaauku, ikka orjameelsuse märgiks. Enne, kui pisut harimatuid, kuid heatahtlike külalisi klohmima lähete, tehke endale selgeks, mis pidi see lipp siis sinna kodusõtta kaasa võtta.\n\nVeel pisut huvitavaid fakte. Näiteks kas te teadsite, et see lipp oli algselt kasutusel hoopis Tartu Ülikooli Eesti Üliõpilaste Seltsi lipuna ning pühitseti 4. juunil 1884. Hiljem seostus see Eesti rahvuslusega ning seda kasutati riigilipuna, kui 24. veebruaril 1918 kuulutati välja Eesti Vabariik. Ametlikult võeti lipp riigilipuna kasutusele 21. novembril 1918.\n\nSamuti võib loogilise järelduse teha, et Eestlaste jaoks on ainus tõeliselt tähtis püha jaanipäev.Jaaniööl riigilippu ei langetata.", "meta": {"texttype": "blog", "url": "http://rahvahaal.delfi.ee/news/uudised/ehtigem-eesti-kojad-kolme-kodu-varviga.d?id=65471966", "langdiff": "0.27", "length": "1k-10k", "id": "254738", "crawl_date": "2013-01-16", "web_domain": "rahvahaal.delfi.ee", "canonical_language": "no"}, "layers": [{"spans": [[{"heading": "1", "start": 0, "end": 39}], [{"heading": "0", "start": 41, "end": 145}], [{"heading": "0", "start": 147, "end": 359}], [{"heading": "0", "start": 361, "end": 591}], [{"heading": "0", "start": 593, "end": 748}], [{"heading": "0", "start": 750, "end": 860}], [{"heading": "0", "start": 862, "end": 1101}], [{"heading": "0", "start": 1103, "end": 1228}], [{"heading": "0", "start": 1230, "end": 1338}], [{"heading": "0", "start": 1340, "end": 1457}], [{"heading": "0", "start": 1459, "end": 1693}], [{"heading": "0", "start": 1695, "end": 2058}], [{"heading": "0", "start": 2060, "end": 2191}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}