{"text": "olen siit ikka abi saanud. Kas vastab tõele, et vaatamata testamendis määratud isikule pärib kogu või osa varast siiski esimese ringi pärija (poeg)kui ta on invaliid? Et siis, kui mind kui pojatütart on testamendis pandud ainupärijaks, pean ma hakkama vara jagama siiski ka pärandaja invaliidsust omava pojaga?\n\nKui testaator jätab oma testamendiga päandist ilma oma töövõimetu alaneja sugulase, on sellel õigus pärida sundosa, mille suuruseks on 1/2 sellest, mille ta oleks seadusjärgse pärimise korral pärinud. St kui inimesel on vaid üks töövõimetu laps, kes testamendiga pärandist ilma jäeti, on sellel lapsel õigus pärida sundosana 1/2 pärandist (seadusjärgse pärimise korral oleks ta saanud kogu pärandi). Sundosa pärimine nagu pärimine üldse on vaid õigus - seadus annab aluse, iga inimene ise otsustab, kas soovib pärida või ei. Lisan veel, et invaliidsust ei saa automaatselt lugeda töövõimetuseks, kuna ka invaliidid võivad edukalt tööd teha (nt Ühispangas töötas vähemalt eelmisel suvel ratastoolis inevsteerimispetsialist - invaliid küll, kuid ilmselt vägagi kõrgepalgaline). Kui invaliidist poeg peaks tahtma sundosa pärida on sinul õigus see vaidlustada ning eks siis kohus otsustab, kas poeg on töövõimetu või mitte.\n\nInvaliidust tänapäeva mõistetes enam ei eksidteeri, on töövõimetus. Ja uue seaduse järgi võib ka 100% töövõimetuks kuulutatud inimene töötada. See seadus kehtib juba 2 aastat.\n\nveel üldharivat: kui inimesel on töövõimetus ning lisaks puue (määratakse AEKi poolt lisaks töövõimetusele siis kui inimesele on kõrvalabi vajadus), siis kohe liidetakse sellele puudele inimeste poolt nn ajupuue juurde. Kujutage nüüd ette tippelektroonikaspetsi, kes ühel päeval kaotab autoavariis jalad ja jääb ratastooli. Kas ta aju jäi ka auto alla???? Ei jäänud ju, on vaid füüsiline vigastus, kõik oskused ja teadmised on peas alles.... Töötan ise puudega inimestega, kes soovivad tööle minna.\n\nloomulikult pole sellist nn ajupuuet olemas ega saagi olla! Minu lause \"liidetakse inimeste poolt juurde\", tähendab seda, et inimesed LISAVAD oma mõttes igale puudele kohe \"kiiksu\" juurde ning suhtuvad puudega inimesesse kui töökõlbmatusse olendisse. See on lihtsalt minu igapäevatöö kogemus, mitte MINU arvamus.", "meta": {"texttype": "periodicals", "url": "http://juura.ee/gw.php/board/topic/view/id/6835", "langdiff": "0.31", "length": "1k-10k", "id": "336894", "crawl_date": "2013-01-11", "web_domain": "juura.ee", "canonical_language": "no"}, "layers": [{"spans": [[{"heading": "0", "start": 0, "end": 310}], [{"heading": "0", "start": 312, "end": 1231}], [{"heading": "0", "start": 1233, "end": 1408}], [{"heading": "0", "start": 1410, "end": 1908}], [{"heading": "0", "start": 1910, "end": 2222}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}