{"text": "Niisiis – konkreetsete arvude juurde. 2012. aastal vaatas eranditult puhkepäevadel toimunud Meistriliiga ülekandeid keskmiselt 4600 inimest. Suurima huviliste arvu kogus 15. septembri kohtumine Nõmme Kalju ja Tallinna Levadia vahel, mis tõi telerite ette 11 200 inimest, kõige vähem jälgiti 12. mai kohtumist Tallinna Kalevi ja Tartu Tammeka vahel, mida vaatas televiisorist kõigest 1100 inimest.\n\nKusjuures 2011. aastal oli keskmine vaatajate arv küll 5000, kuid ükski kohtumine üle 11 000 jälgija ei kogunud. 27. augusti kohtumine FC Flora ja Tartu Tammeka vahel kogus aga pelgalt 800 vaatajat. Ja seda vaid nädal pärast seda, kui Konstantin Nahk oli ülipõneva Levadia-Flora kohtumise järel Karl Palatu suunas natsižesti jäljendanud.\n\nMeistrite Liiga eelmise hooaja sellel aastal toimunud mänge (2012. aasta kevad, kui keegi aru ei saanud) vaatas aga keskmiselt… 27 900 inimest. Peaaegu kolmkümmend tuhat! See tähendab, et välismaist jalgpalli nägi üle kuue korra rohkem inimesi kui Meistriliigat. Enim huvilisi ei kogunud aga mitte finaal, vaid viimane poolfinaal Real Madridi ja Müncheni Bayerni vahel, mida jälgis üle 52 tuhande inimese. Vähemalt viis minutit järjest oli see mäng lahti aga üle 100 000 Eesti silmapaari ees. Ei saa just öelda, et Eesti inimest jalgpall ei huvitaks…\n\nMiks kogus aga enim vaatajaid poolfinaal, mitte finaal? Väga lihtsalt põhjusel – kui ülejäänud kohtumised peetakse Meistrite Liigas tööpäevadel, siis finaal toimus laupäeva õhtul. Finaal kogus samuti suhteliselt korraliku arvu vaatajaid (38 500), kuid arvestades seda, et vaatajanumbrid olid võistluse edenedes seni vaid kasvanud, tuleb arvata, et finaali laupäevale nihutamisega kaotas Meistrite Liiga vaatajaid.\n\nSee, milleni ma aga kogu tekstiga jõuda tahtsin, on see, et kui vähegi võimalik, peaks Eesti Jalgpalli Liit üritama Meistriliiga ülekanded tööpäevadele nihutada. Juhuslikke vaatajaid on prime time ‘il kahtlemata rohkem kui laupäeva pärastlõunal ning usun, et näiteks juhusliku kanalivahetuse järel Meistriliigat vaatama sattunud inimestest võidab Eesti liigajalgpall endale paljusid uusi fänne.\n\nKahtlustan siiski, et TV6 ei oleks sellega küll esialgu nõus. Praegu EJL-is kommertsdirektorina töötav, kuid varem TV3-s tegevjuhina tegutsenud Toomas Vara ütles 2008. aastal ühes intervjuus välja selle, mida keskmine Eesti televaataja jalgpallist arvab: “Eesti televaatajale läheb spordist üleüldse korda vaid murdmaasuusatamine ja vormel-1. Kõik ülejäänu, kui suured tiitlivõistlused kõrvale jätta, piisavalt suurt reitingut ei kogu.Piltlikult öeldes võib öelda, et Van Damme C-kategooria film korjab igal juhul kordades rohkem vaatajaid võrreldes jalgpalli või korvpallimängu ülekandega.”\n\nLoodetavasti on Eesti koondise edu ja jalgpalli populaarsuse kasv siiski vaatajanumbreid võrreldes 2008. aastaga piisaval määral suurendanud. Olen kindlal seisukohal, et Meistriliiga (kas või ainult telemängude) tööpäevadele tõstmine suurendaks vaatajanumbreid hüppeliselt. Äkki oleks see kuidagi ikkagi võimalik?\n\n4 vastust postitusele: “Meistriliiga telemängud tööpäevadele!”\n\nOleg ütleb: 28. nov 2012 kell 16:08\n\nMa olen ka mõelnud ühe teise asja peale. Ning see et näidatakse laupäeval on tõesti väga halb, sest Paljud inimesed vaataksid seda siiski, kuid üheks suureks probleemiks eestlastel on kindlasti see (nagu minulgi), et laupäevaks ja pühapäevaks lähevad väga paljud inimesed maakodudesse, kus on enamikel digiboks, aga see ei näita TV6. Ning vähestel on maal interneti ühendus (õnneks mul on), kust saab vaadata onlainis TV ülekannet.\n\nEesti Meistriliiga tase on lihtsalt täpselt see 6x s**tem kui Meistrite Liiga. Sealt ka vaatajate erinevus. Muidu hea töö Raul, huvitav lugemine. Ilma Ott Järvela kommentaarita aga kukus eeldatavasti see vaatajanumber veel paar tuhat, sest näiteks mina isiklikult olen teinekord vaid taustaks pannud, et kuulata tõelist maailmataset kommenteerimises.\n\nMõte ju õige aga natuke naiivne arvata, et teised selle peale pole tulnud. Küsimus on ju rahas. Telekanalid teenivad mingi seriaali näitamise eest raha, sest seal vahel saab reklaami lasta. See mõte läheb valdkonda “Eesti võiks ehitada 10 sisehalli!” – mõte ju õige ja muidugi võiks aga kes maksab? Minu arvates on päris suur asi et meistriliigas igas voorus 1 mäng TVs on. Aastaid tagasi oleks see olnud utoopia.\n\nPildigaleriid\n\nBlogist", "meta": {"texttype": "blog", "url": "http://blog.soccernet.ee/2012/11/28/meistriliiga-telemangud-toopaevadele/", "langdiff": "0.23", "length": "1k-10k", "id": "271009", "crawl_date": "2013-01-10", "web_domain": "blog.soccernet.ee", "canonical_language": "no"}, "layers": [{"spans": [[{"heading": "0", "start": 0, "end": 396}], [{"heading": "0", "start": 398, "end": 735}], [{"heading": "0", "start": 737, "end": 1287}], [{"heading": "0", "start": 1289, "end": 1702}], [{"heading": "0", "start": 1704, "end": 2098}], [{"heading": "0", "start": 2100, "end": 2691}], [{"heading": "0", "start": 2693, "end": 3006}], [{"heading": "1", "start": 3008, "end": 3070}], [{"heading": "0", "start": 3072, "end": 3107}], [{"heading": "0", "start": 3109, "end": 3540}], [{"heading": "0", "start": 3542, "end": 3892}], [{"heading": "0", "start": 3894, "end": 4307}], [{"heading": "1", "start": 4309, "end": 4322}], [{"heading": "1", "start": 4324, "end": 4331}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}