{"text": "Joonistusvõistlus\n\nTeema\n\nKäesoleval aastal saab olema joonistusteema sama, mis festivali endagi teema “ steampunk “. Et natukene kitsendusi teha, siis pildil peab olema kujutatud animestiilis elusolend (lähtudes teemast, on robotid ka ok, kes ilmtingimata ei pea olema animestiilis).\n\nReeglid\n\nÜhe autori poolt kuni kaks tööd .\n\nPilt peab olema A4 formaadis (21×29,7 CM). Digitaalsel kujul pilte vastu ei võeta! Printige välja, kui arvutis tehtud\n\nPilt ei tohi olla kokku murtud , seega kasutada A4 formaadi jaoks sobivat ümbrikut. Pilt peab olema kile sees, mis võimaldab seda üles riputada.\n\nJoonistus tuleb saata hiljemalt 19. septembriks aadressil Lille 9, 51010, Tartu, 50404, Tartu . Saaja nimeks märkida MTÜ Tartu Animeklubi Asashio. Lisaks pildile panna juurde kiri, kus on peal autori täisnimi, vanus ning e-maili aadress.\n\nPilt ei tohi sisaldada pornograafiat, kutsuda üles vägivallale, sisaldada roppusi ja muud ebasobivat.\n\nPilti/e autorile ei tagastata.\n\nJoonistusvõistluse võitja kuulutatakse välja festivalil . Võitja selgub rahvahääletuse põhjal.\n\nVõistluse võitjale toredad auhinnad!\n\nKõikidest võistlustöödest pannakse festivalil välja näitus.\n\nIdeid maskottide näol\n\nPresenteerin siinkohal ka steampunkist inspireeritud AniMatsuri maskotte. Nagu varem siin ja seal räägitud, siis käesolevast aastast on meil kaks maskotti. Rebasetüdruk Akile lisandus hundipoiss Sousuke.\n\nEesti Keeles\n\nNagu ka eelmistel aastatel, toimub selle aasta AniMatsuril (25. septembril 2011 Tartus) cosplay võistlus, kus saab ilusate kostüümide ja toreda esinemise eest auhindu. Lisaks tavalisele, AniMatsuri-sisesele konkursile on sellel aastal cosplayeritel võimalus osa võtta Euroopa Cosplay Meistrivõistlusest, mille finaal toimub 29. oktoobril 2011 Londonis.\n\nKategooriad\n\nPõhikonkurss toimub kolmes kategoorias:\n\nDefilé – kostüümi esitlemine publikule (kujutage ette moeshow). Eesmärk on näidata oma cosplay’d võimalikult hästi – poseerida kaamerate ees, olla niisama kena. Defilé’d võib teha kas üksi või mitmekesi ja defilé’l on ajapiirang. Üksi on see 40 sekundit, suurema gruppiga 2 minutit. Kui arvate, et jääb väheks, võime jõuda kokkuleppele. Kui soovite defilé taustaks lasta muusikat, palume eelnevalt töödelda sobiva pikkusega audiofail ja saata see koos avaldusega.\n\nTants – hinnatakse nii kostüümi, esineja tantsuoskust kui ka koreograafiat. Ka tantsu saab esitada üksi või mitmekesi. Ühe tantsija puhul on ajapiiranguks 1.5 minutit, grupitants ei tohiks olla pikem kui 3 minutit. Taustamuusika palume eelnevalt töödelda ja saata koos avaldusega.\n\nSketch – lavastage naljakas/huvitav/põnev lühinäidend kasutades oma karaktereid. Grupp võib koosneda mitmest inimesest, võib kasutada oma lavadekoratsioone, lihtsamate asjadega (toolid jms) võime ise aidata. Laval pole lubatud mikrofoni kasutamine, seega taustamuusika ja dialoog tuleks eelnevalt töödelda ühte helifaili ja saata koos avaldusega.\n\nEuroCosplay2011 Eesti eelvoor\n\nLisaks sellele toimub EuroCosplay Eesti eelvoor, millel on omaette reeglid:\n\nOsaleda võib ainult üksi.\n\nOsaleja peab olema 28. oktoobriks 2011 vähemalt 18-aastane\n\nOsaleja peab ise valmistama oma kostüümi – selle tõendiks palume näidata ka kostüümi valmimise progressi pilte.\n\nRegistration\n\nJuba mitmendat aastat järjest kõvasti(ja vahel ka valesti) laulmise komme ei kavatse Animatsuri kavast kuhugi kaduda ning iga aastaga läheb laulmise kvaliteet paremaks. Rokime ikka ja jälle karaokega maja kajama!\n\nMina olen jätkuvalt puldis ja rõõmsameelse suhtumisega kõigisse, kes tulevad ja laulavad, otseloomulikult on see lõbu teile täiesti tasuta.(Ehk siis ilusti piletihinna sees) Niisiis, mul on au külastajatele soovilugusid karaokestada.\n\nPostitage oma soovilood emailiga teele nüüd, et hiljem tagatud oleks selle olemas olek.\n\nEesti Keeles\n\nAniMatsuri 2011 ei ole enam sugugi mägede taga. Sel aastal on meil plaanis palju uut ja huvitavat ning üheks selliseks uuenduseks on esimest korda korraldatav AMV võistlus!\n\nMis see on?\n\nAMV on lühend kolmest sõnast – anime , muusika ja video . Idee on lihtne – võta oma lemmikanime või paar, leia mõni sobiv muusikapala taustaks ja kleebi kokku üks põnev omatehtud muusikavideo. Anime-muusikavideo. A-M-V.\n\nEt sellise raske töö tegijatele ka tunnustust jaguks, toimubki AniMatsuri 2011 festivali raames võistlus piirkonna parima AMV-meistri väljaselgitamiseks!\n\nVõistluse reeglid\n\n1. Video ei tohi olla lühem kui 3 ja pikem kui 6 minutit. 2. Iga osaleja võib esitada kuni kaks videot. 3. AMV peab olema autori enda valmistatud – kellegi teise poolt loodud AMV-de kasutamine, kasvõi osaliselt, on rangelt keelatud. 4. Korraldajatel on õigus kõrvaldada võistlusest pornograafiat või muud noorteüritusele ebasobivat materjali sisaldavad videod. 5. Vähemalt 70% videomaterjalist peab pärinema animest või animestiilis videomängudest. Ülejäänu osas on autoril vabad käed. 6. Muusikavalik on vaba. Lubatud on kasutada mitut erinevat lugu, samuti dialoogi ja heliefekte. Arvestada tuleb, et tegu on siiski muusika videoga, seega põhirõhk tuleks panna muusikale. 7. Meeskonnatöö on lubatud – video esitamisel tuleb ära märkida kõik meeskonnaliikmed.\n\nVõistlustööde esitamine\n\nTööde esitamise tähtaeg: 4. september 2011 kell 23:59 .\n\nVõistlustöö tuleb esitada digitaalsel kujul. Lubatud on kõik levinumad videoformaadid, millega VLC ja MPC-HC meediamängijad hakkama saavad. Video võiks olla võimalikult hea kvaliteediga, et see sobiks esitamiseks ka suurel ekraanil.\n\nOsaleja võib kasutada võistlustöö üleslaadimiseks oma isiklikku failiserverit või mõnda usaldusväärset avalikku kohta, nagu MediaFire , RapidShare vms. Video peab olema serverist allalaetav ilma spetsiaalse tarkvarata ( YouTube lingid ei ole lubatud ). Võistluse korraldajad video üleslaadimiseks failiserverit ei paku.\n\nInterneti kaudu esitatud videofailide maksimaalseks lubatud suuruseks on 300 MB . Video peab olema serveris kättesaadav kuni AniMatsuri festivali lõpuni (25. september 2011). CD/DVD plaadil esitatud videofailidele mahupiiranguid ei ole (video võiks siiski mahtuda ära ühele plaadile).\n\nVõistlusel osalemisest tuleks teada anda e-postiga aadressil animatsuri@anime.ee või tigupostiga aadressil Lille 9, 51010, Tartu . Kirja saajaks märkida MTÜ Tartu Animeklubi Asashio . Võitja valib tähtajaks saabunud tööde hulgast välja žürii.\n\nAniMatsuril avatakse kirbuturg, kus huvilised saavad enda välja pandud/pakutud asju* müüa, ning sellele tuleb eelregistreerida saates elektrooniline kiri aadressile kawrys[at]gmail.com. Kirbuturul võib müüa raamatuid, enda tehtud loominguid, mangat, enda tehtud loominguid, filme ja enda tehtud loominguid*.\n\nKirja sisu oleks järgmine:\n\n1. Täispikk nimi 2. Kontakt 3. Tavaar*, mida müüa soovid 4. Müüja (inimene leti taga ei pea ilmtingimata olema ise, kui teil on ustavad ja innukad huvilised olemas)\n\n*Tavaar ja asjad peavad olema originaalid või asjahuviline peab omama õigusi antud tavaari/asjade edasi müümiseks. *Enda tehtud loomingutel tuleb ära märkida/kirjeldada, mis need on.\n\nRegistreerumine AniMatsuri cosplay võistlusele on avatud! Kõik cosplay-huvilised on oodatud näitama oma kostüüme ja tantsimise ning näitlemise oskust.\n\nRegistreerimiseks tuleb täita avaldus ja saata see e-maili aadressile stjoopa@gmail.com hiljemalt 12. septembriks 2010 . Kirja teemaks (subject) panna “ Animatsuri 2010 cosplay võistluse avaldus ”. Avaldusele on kindlasti vaja lisada soovitud taustamuusika MP3 failina . Avalduse näidist saab näha siin . Sellel aastal toimub cosplay võistlus kolmes kategoorias. Kõiki kategooriaid hindavad festivali külalised.\n\nKostüümi esitlus: Hinnatakse eelkõige kostüümi ja osaleja oskust seda laval võimalikult äasti esitleda umbes ühe minuti jooksul. Etteaste pikkus peaks jääma 50-70 sekundi piiri. Võib esitleda ka mitmekesi. Koos avaldusega palume saata ka üks foto endast kostüümis.\n\nTants: Hinnatakse nii kostüüme, tantsu kui tantsuoskust. Tantsida võib kas üksinda voi mitmekesi ning tants ei peaks olema pikem kui 3-4 minutit. Taustamuusika palume eelnevalt lõigata teile sobivaks pikkuseks, salvetada ühe MP3 failina ja saata see koos avaldusega. Palume koos avaldustega saata ka video tantsust (või laadida üles YouTube’i või muule sarnasele lehele ja saata link). Videos ei pea teil seljas olema cosplay kostüümid.\n\nMinisketch: Lavastage huvitav, põnev või naljakas sketch oma tegelastega! Sketchi võib teha ainult mitmekesi ja kestvus võiks jääda alla 3 minuti. NB! : Laval ei saa kasutada mikrofone, kogu dialoog koos taustamuusikaga palume eelnevalt salvestada ühte MP3 faili ja saata see koos avaldusega. Avaldusega palume saata ka video sketchist. Videos ei pea teil olema seljas kostüümid.\n\nHeihoo! Kes on usinalt jälginud AniMatsuri twitterit , see on kursis muutustega, mis toimuvad tänu võimalusele, et meil esineb festivali eelõhtul üks Jaapani bänd! Festivali uuteks kuupäevadeks on 25.-26. september 2010 . Kohaks Athena kultuuri- ja konverentsikeskus!\n\nSeoses sellega on natuke muutunud ka joonistusvõistlustööde esitamise ja särkide tellimise kuupäevad:\n\nSärke saab tellida kuni 30. augustini !\n\nJoonistusvõistlustööde esitamise kuupäev on nüüd 14. september ning võitja kuulutatakse välja 17. septembril !", "meta": {"texttype": "unknown", "url": "http://asashio.anime.ee/category/animatsuri/", "langdiff": "0.31", "length": "10k-100k", "id": "71983", "crawl_date": "2013-01-11", "web_domain": "asashio.anime.ee", "canonical_language": "no"}, "layers": [{"spans": [[{"heading": "1", "start": 0, "end": 17}], [{"heading": "1", "start": 19, "end": 24}], [{"heading": "0", "start": 26, "end": 284}], [{"heading": "1", "start": 286, "end": 293}], [{"heading": "0", "start": 295, "end": 328}], [{"heading": "0", "start": 330, "end": 447}], [{"heading": "0", "start": 449, "end": 593}], [{"heading": "0", "start": 595, "end": 832}], [{"heading": "0", "start": 834, "end": 935}], [{"heading": "0", "start": 937, "end": 967}], [{"heading": "0", "start": 969, "end": 1063}], [{"heading": "0", "start": 1065, "end": 1101}], [{"heading": "0", "start": 1103, "end": 1162}], [{"heading": "1", "start": 1164, "end": 1185}], [{"heading": "0", "start": 1187, "end": 1390}], [{"heading": "1", "start": 1392, "end": 1404}], [{"heading": "0", "start": 1406, "end": 1758}], [{"heading": "1", "start": 1760, "end": 1771}], [{"heading": "0", "start": 1773, "end": 1812}], [{"heading": "0", "start": 1814, "end": 2277}], [{"heading": "0", "start": 2279, "end": 2559}], [{"heading": "0", "start": 2561, "end": 2907}], [{"heading": "1", "start": 2909, "end": 2938}], [{"heading": "0", "start": 2940, "end": 3015}], [{"heading": "0", "start": 3017, "end": 3042}], [{"heading": "0", "start": 3044, "end": 3102}], [{"heading": "0", "start": 3104, "end": 3215}], [{"heading": "1", "start": 3217, "end": 3229}], [{"heading": "0", "start": 3231, "end": 3443}], [{"heading": "0", "start": 3445, "end": 3678}], [{"heading": "0", "start": 3680, "end": 3767}], [{"heading": "1", "start": 3769, "end": 3781}], [{"heading": "0", "start": 3783, "end": 3955}], [{"heading": "1", "start": 3957, "end": 3968}], [{"heading": "0", "start": 3970, "end": 4189}], [{"heading": "0", "start": 4191, "end": 4344}], [{"heading": "1", "start": 4346, "end": 4363}], [{"heading": "0", "start": 4365, "end": 5125}], [{"heading": "1", "start": 5127, "end": 5150}], [{"heading": "0", "start": 5152, "end": 5207}], [{"heading": "0", "start": 5209, "end": 5441}], [{"heading": "0", "start": 5443, "end": 5762}], [{"heading": "0", "start": 5764, "end": 6048}], [{"heading": "0", "start": 6050, "end": 6292}], [{"heading": "0", "start": 6294, "end": 6601}], [{"heading": "0", "start": 6603, "end": 6629}], [{"heading": "0", "start": 6631, "end": 6795}], [{"heading": "0", "start": 6797, "end": 6979}], [{"heading": "0", "start": 6981, "end": 7131}], [{"heading": "0", "start": 7133, "end": 7544}], [{"heading": "0", "start": 7546, "end": 7810}], [{"heading": "0", "start": 7812, "end": 8248}], [{"heading": "0", "start": 8250, "end": 8629}], [{"heading": "0", "start": 8631, "end": 8898}], [{"heading": "0", "start": 8900, "end": 9001}], [{"heading": "0", "start": 9003, "end": 9042}], [{"heading": "0", "start": 9044, "end": 9154}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}