{"text": "Reklaam\n\nLINNA RAHA • Eelolev 2013. aasta kujuneb Võru linna jaoks ajalooliseks, mil kavandatakse kokku investeeringuid kaheksa miljoni euro ehk vanas rahas 125 miljoni krooni eest. Võru linn paneb ise mängu 2,8 miljonit eurot.\n\nAastaga peaks Võru linnapilt oluliselt muutuma, sest tänu Võru Soojuse müügile saadud rahasüstile tehakse Võru linnas sisuliselt ühe aasta jooksul korda kõik, mida on kavandatud juba aastaid ja mis jäi masuaastatel tegemata. Kõigepealt saavad lõpetatud Katariina tänava remont ja Võrukivi tööstusala arendus. Seejärel algab Kreutzwaldi tänava remont koos sooja- ja veetorude vahetusega, millele lisandub torude vahetus Vabaduse tänava kesklinna poolses osas. Lisaks remonditakse ära Kreutzwaldi gümnaasiumi hoone, pangamaja Tartu tn 25 ja linna saun. Kavas on uuendada 230 000 euro eest tänavavalgustust ja 250 000 eurot on kavas kulutada raamatukogu hoone ostuks praeguselt omanikult AS Elionilt. Pangamaja remont on kavas teha osaliselt praeguse linnavalitsuse Jüri tn 11 hoone müügist saadud raha eest.\n\nKuigi tehtavad investeeringud toimuvad kohalike valimiste aastal, ütles linnapea Jüri Kaver läinud kolmapäeval volikogus eelarvet tutvustades, et see pole valimiseelne eelarve. „Prioriteedid on haridus ja infrastruktuur,” ütles Kaver, „Võru Soojuse raha ei laristata maha, seda ei saagi laristada, see läheb investeeringuteks.”\n\nartikli pealkiri-Võru linn kavandab üle aegade suuremaid investeeringuid. Investeerimine on rahapaigutus, eesmärgiga saada rahapaigutuselt tulu. mind täitsa huvitab kuidas saab edaspidi tulu nt. katariina tänava remonti paigutatud rahast jne. kas ei tea ajakirjanik mis tähendab investeerima või on linnavalitsusel kavas katariina alleel sõit muuta tasuliseks???", "meta": {"texttype": "periodicals", "url": "http://www.vorumaateataja.ee/index.php/ee/uldinfo/63-viimased-uudised/5953-voru-linn-kavandab-ule-aegade-suuremaid-investeeringuid", "langdiff": "0.32", "length": "1k-10k", "id": "97741", "crawl_date": "2013-01-13", "web_domain": "www.vorumaateataja.ee", "canonical_language": "no"}, "layers": [{"spans": [[{"heading": "1", "start": 0, "end": 7}], [{"heading": "0", "start": 9, "end": 227}], [{"heading": "0", "start": 229, "end": 1034}], [{"heading": "0", "start": 1036, "end": 1363}], [{"heading": "0", "start": 1365, "end": 1727}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}