{"text": "omast kogemusest tean, et õige kandmisvahend (patapumi kott ja Didymose kandelina) olid kõige olulisemad ostud, mis ma tegin. Patapumi kotti kasutan ka nüüd, kui laps on 4. aastane, näiteks matkal, kui ta ära väsib (metsas) või reisidel. Vankri kaasavedamine on minu jaoks alati tülikas olnud, eriti planeerimine, et kust saab vankriga läbi ja mitte (trepid!).\n\nVasta\n\ntirtsu emme\n\n27.05.2010 09:19\n\nseda püüangi selgitada, et kui igas valdkonnas püüda titele osta maksimaalselt kõike, mida kaubandus pakub, siis ongi tulemuseks 100 000 krooni ja rohkemgi. Vajalikud on ka turvahäll 2900 krooni, mis asendub umbes 9 elukuul turvatooliga 3500 krooni, sest laps on juba 9 kilo kaaluv. Ja ka nebulisaaotor ehk auru pulverisaator on oluline, see on poolteist tuhat krooni maksev vidin, mis ei lase tital tekkinud nohu muutuda keskkõrvapõletikuks jmt. Tita kõhukott võiks olla ka olemas ( 1800.- ), sellega on suvel mõnus toimetada. Beebi söögitool ( 1000-2500) võiks ikka olla, et laps ei kasvaks emme süles sööjaks. Jah, sünnijärgselt pool aastat kasutatav beebi kiiktool ( 1500.-) ja voodikarusell ( 800.-) ning mängumatt ( 1500.-) ning käimistool ( 1500.-) ei ole hädatarvilikud, kuid paljudes peredes kasutuses ja kõik rahul. Mähkmetele kulub igakuiselt 1000 krooni ringis ( sõltub mähkmetest muidugi) jne. Ja siis veel rinnapump, mida mõnel läheb tarvis, mõnel mitte, seda ei oska esimese lapsega ette planeerida ( hind elektroonilisel 1500.-). Sama teema ka rinnapiimaasendajaga, kui läheb nii, et piima enam pole siis muud ei jää üle kui rpa osta. Kui Salvest pakub paarikümne krooniga vahutavat valget soga siis kõige kvaliteetsemad maksavad ligi 200 krooni, millest jätkub 5-ks päevaks. Aga aastas on 365 päeva... No ja siis lapsele riided ja voodipesu, mida mõned siinkommenteerijatest ühegi hinna eest kaltsukast ei osta, seega mõned tuhanded lisanduvad ikka seega kogu aasta kohta. Aga õnneks on vanemapalk, riiklik sünnitoetus 5000 krooni ja kohalike omavalitsuse toetused.\n\n_\n\n26.05.2010 20:58\n\nkui ma oleks arvanud, et lapse sünniga kulub kuni 100 000.-, nagu eelnevalt kirjutatud, siis mul oleks laps arvatavasti saamata jäänud. pooled tirtsu emme väljatoodud asjadest ju pole tegelikult hädavajalikud, alustades beebitoolidest ja lõpetades purgitoitudega. tundub, et lutte ja lutipudeleid kasutatakse ka sadade viisi;)\n\nVasta\n\ntirtsu emme\n\n25.05.2010 17:48\n\nRepliigi korras veel targutan, et Emmaljunga ja Brio vankrite kindlaks eeliseks muude ees on just üleviidav vankrikäepide või sang, kuidas keegi toda nimetab, kuna käepideme saab tõsta ka keskele siis on vanker üsna hästi mahutatav ka korteris, koridoris. Autoga ka hea transportida. See, et nad lifti ei mahu, sellele vaidleks vastu. Olen Brioga uuemal ajal ehitatud korterelamu liftis olnud, mahtusime kenasti ära. Kõik sõltub liftist ikka. Tegelikult kulub esimese lapse sünniga seoses ikka väga palju raha. Vast ikka 50 000-100 000 ulatuses kui arvestada kõike ostetut. Seega küsimus, kas Lenne või Versace kombe või Emmaljunga võrdlemine Mersuga, see kõik on veel väike kulu. Vaata ka lastetoa mööbli, mänguasjade-voodikarusell, beebitoolide, mähkmete, beebile vajalike gaaside tõrjumise ravimite hindu, rinnapiimaasedajaid, beebitoite pisikestes purgikestes, salvrättide, beebikoolide ja ujumise tunnihindu jne. Varustusse kuuluvad ka lutid, lutipudelid, nokaga tassid, pissipott jne. Welcome to club !\n\nVasta\n\nIssile\n\n25.05.2010 16:34\n\n... ma ei ärpleks inimesena, kes ei tunne alus-öeldis-sihitis järjekorda...\n\nVasta\n\nuitaja\n\n25.05.2010 09:03\n\nMa ikka ei saa aru, mis vahet seal lapsele on, mis firma asjad lapsel on? Või kellele siis neid asju tegelikult ostetakse? Emmele ja issile vä?\n\nMeie põnnid käivad peamiselt teistelt lastelt saadud riietega. Ja nii kaua, kui nad ise seda nõudma ei hakka, ei ole ka värvil vahet :) Peaasi, et laps on korralikult (vastavalt vajadusele - kas soojalt või ilusti) riides ja häppi :)\n\nVasta\n\n34 aastane isa\n\n24.05.2010 20:09\n\nKas keegi toimetajana ka seda lugu üle vaatas? Mõttest sain aru, aga väga raskesti loetav tekst... Minu tütar on tänaseks 4 aastane ja on valdavalt uusi, aga mitte kalleid asju tarvitanud ja agar naine on enamus asju hiljem edasi müünud: käru (ost 6800eek, müük 3000eek), turvahäll (ost 3000eek, müük 1500eek), pulgavoodi(ost 2400eek, müük 1000eek) jne ka riietega. Ma ei uhkusta sellega, aga oleme püüelnud edasi liikuda põhimõttel, et kasutame uusi asju ja hiljem on ehk võimalik osa raha tagasi saada. Juhul kui \"ese\" õnnestub maha müüa poole hinnaga, siis meie kasutasime \"poole hinnaga\" uut asja ja keegi kasutab \"poole hinnaga\" kasutatud asja. Ese võib hiljem leida ka kolmanda ja neljanda ja...omaniku.\n\nVasta\n\nbeebiga\n\n24.05.2010 18:10\n\nVõibolla on aastaga EJ vankrite valik täienenud, kuid aasta tagasi ei olnud veel müügil EJ, mis mahuks lifti uksest sisse. Olen nõus, et väga paljud vankrid kolisevad ja logisevad ja krigisevad, kuid kindlasti pole Ej ainuke, mis on vaikne. Suur on ta küll, raske ka.\n\nVasta\n\nmare\n\n24.05.2010 14:44\n\nNaljakas mure püstitus minuarust.\n\nolles just läbiteinud vankri otsimise ralli ütlen - Emmaljunga pole kindlasti mingi fääncy vanker väljanägemiselt. Palju palju ilusamaid vankreid on olemas. Kahjuks aga on praktilisuse poolepealt üks logisevam kui teine ning emmaljunga - nutke või naerge - oli ainuke mis ei kolisenud ja logisienud igalt poolt. Kallis oli küll aga vähemalt tundub korralik tükk.\n\nVälimuselt oleksin aga hoopis mõne teise tootja toodangut eelistanud.... niet ma ei mõista miks üldse selline küsimus on püstitatud - emmaljungal pole mitte midagi muud eputada kui seda, et ema on ostnud lihtsalt omale Vastupidava ja Praktilise asja ilu asjakese asemel.\n\nVasta\n\nTaksojuht\n\n23.05.2010 23:55\n\nOmal lapsed ja ka juba lapselapsed suured, kuid palun vaadale enne \"Jah\" sõna ütlemist järele, kas Teie ostetav käru ka suvalise auto pakiruumi mahub ? Olen näinud paljusid ka \"teise\" ringi kärusid, mida peaaegu ei ole võimalik kokku panna või ainult väga vähe ja suurte pingutustega.\n\nVasta\n\neh\n\n22.05.2010 15:11\n\nPireti näidatud käru on ikka kirst mis kirst :) Kaubamärkidest on mul küll suhteliselt savi. Tahan, ostan Prismast titele riideid, tahan, ostan kaltsukast jne. Peaasi, et lapsel oleks riided seljas. Ja kaua ta ikka neid kannab. Kuhjasin hunniku riideid kokku ja pool jäid kasutamata. Kasvas välja noh.\n\nVasta\n\na\n\n22.05.2010 10:34\n\nTegelikult tunnen kaasa inimetele, kes tõesti oma elu nii keeruliseks elavad ja igal sammul mõtlema peavad \"appi, mida nüüd teised küll arvavad\"!!!!\n\na\n\n22.05.2010 10:33\n\nVäga huvitav lugemine, vot, millest kõik ilma jääb, kui perekooli ei loe :) see, et EJ vaid mersuga klapib, on midagi täiesti uut, ise olen just täna seda ostma minemas ja auto on klassike madalam igatahes... valiku tegemisel said oluliseks näitajad, mida siin ka varem mainitud- kergus, kummid, sang, ühesõnaga kogu komplekt ja funktsioonid. Lisaks on EJ järelturg väga hea, mis paljude teiste vankrite puhul ei kehti. See, et ma selles vankris lapsele Lennet või Huppat teadlikult väldiksin, pole pähegi tulnud. Tegelikult tunnen kaasa inimetele, kes tõe\n\nelke\n\nmulle meeldivad veneaegsed lapsevankrid need on hea vedrustusega ja klassikalise stiiliga , tahaks oma tibule sellist osta, aga eestis ei ole neid vist enam kuskil müügil.\n\nVasta\n\nMari Kuusk\n\n21.05.2010 17:09\n\nIeska, ma pean sinu juurde kursustele tulema! Väga nunnu! Varsti Tallinnas, võtame ühendust.\n\nTirtsu emme - ega ma lasegi end väga häirida. Ikka mina lükkan käru, mitte ilmarahvas.\n\nMuus osas - no eks ma tahtsin veidi turtsuda. Tundus mulle mingi hetk, et kõige targem ongi üldse lapse peale mitte midagi kulutada, vaid mähkida ta vana särgi sisse :) Saab ka nii...\n\nVasta\n\nnoor emme\n\n21.05.2010 16:25\n\ntäpselt nii, et kuidas keegi - minul vedas - ma saan vennalt kõik asjad. Ja hetkel oleme suht suure perekonna kõige pisem - vahel siiski ostab lapsele midagi uut, eriti viimasel ajal - sest aastase lapse riided, mis tulevad on tõesti õnnetud ja nähes oma poisi käitumist - ei imesta - no õudne määrimine ja püksipõlvede ja tagumiku hõõrumine käib. Kookonist - ma arvan, et suvel sündivale lapsele veel kookon ei tekita piiranguid, kuid samas sõltub, kui suur see laps tuleb - seega vist on etem mitte osta. Sügisene laps mahub küll igal juhul talvel kookonisse ära ja see on tõesti mõnus...\n\npiret\n\n21.05.2010 16:23\n\nNo camoon Lenne ,selle kaubamärgi riided ei ole nüüd küll mingid eputamise riided.Kvaliteeti pole ollagi ju.Täiesti tavalised riided nagu ikka ju,Huppa sama moodi.Aga järgmisele lapsele ostan kindlatsi Emmaljunga käru,sest see on mõnus,mugav,avar,väga praktiline käru.Ehtne põhjamaa inimese käru.Esimesel lapsel oli Graco käru,hambad pidid lapsel suust välja loksuma kui sõitmas käisin sest mitte mingit vedrustust ei olnud kärul,krigises ja krägises sõites,õudus.Teisele lapsele ostsin Quinny Fresstyle lootes ,et see parem käru on.Vedrustus oli väga okei.Aga vankrikorv oli nii pisike ,et laps kasvas enamvähem kohe välja.Täiesti ebapraktiline.No ja kui kolmas peaks tulema ,siis tõesti tean, mis on hea käru nii lapsele,kui ka emmele. Lõpp kokkuvõtteks teab ikka igaüks ise mida lapsele selga panna ja millise vankriga sõidab.Eks kõike saab tänapäeval arvestada rahakoti järgi ka. Päikest kõigile!\n\nVasta\n\npiff\n\n21.05.2010 14:10\n\nise olen yksikema, ei ole kunagi oma lapsele kaltsukast yhtegi riiet ostnud ja ei osta ka. Ei meeldi mulle m6elda et need asjad on enne kellegi teise seljas olnud.Parem j2tan endale m6ne asja ostmata aga oma lapsele panen kyll uued riided selga.ja k6ik muu ostan ka uue. huppa asju olen talle palju ostnud, ilusad v2rvid ja mustrid.Lenne ei meeldi nii v2ga... Aga l6ppkokkuv6ttes- iga ema ostab nii kuidas meeldib oma lapsele, ja pole see kellegi teise asi kommenteerida ja 6iendada.\n\nVasta\n\ntirtsu emme\n\n21.05.2010 13:46\n\nOn ka selliseid tõesti toredaid emmesid, kes panevad beebi üsna pea peale sündi sellisesse käru tüüpi vankrisse ( kohe peale sündi kaasas kannavad nad titat kõhukotis ): http://www.4kids.ee/lastekaubad/tooted... Lisamärkusena olgu öeldud, et kõnealune netipood on usaldusväärne, hinnad odavamad kui kauplustes, kuid nagu näed ongi see vanker otsas ehk populaarne. Ja ka talvel-sügisel on sellega võimalik sõita, kuid vaid linnatänavatel. Mina aga ei poolda sellist kookonivarianti, sest talvel suurt kasvu laps lihtsalt ei mahu sinna kookonisse koos talvekombega, aga paljudele meeldib selline ja nad on rahul. Kuigi enne ostmist uuri, kui pikk on see kookon, kus laps magab. Kui alla 80 cm, siis on jama, ikka pikem peaks olema, laps ju talvel üsna pikk juba...aastasena 75 m, mõned pikemadki..Kookonvanker ise selline: http://www.4kids.ee/lastekaubad/tooted... Klassikaline vanker, mida mina soovitan on selline. Kahjuks Brio varianti ei leidnud:\n\nMari\n\n21.05.2010 13:11\n\nK2rude teemal: minu meelest on m6tetu osta k2ru, kus laps saab olla vaid magavas asendis (a la Pireti poolt postitatud link). See t2hendab ju seda, et niipea kui laps vanemaks saab ja juba istuma/k6ndima hakkab tuleb osta j2rgmine k2ru, kust laps ka maailma n2ha saab. Ise ema veel ei ole, kuid olen 2naval n2inud palju k2rusid, mis suudavad t2ita m6lemat funktsiooni (istet saab siis nii lamavasse kui istuvasse asendisse nihutada) ning 2 k2ru on ikka alati kallimad kui yks! Milleks raisata raha vaid aksessuaari peale, mis tegelikult ei suuda k6iki k2ru funktsioone t2ita?", "meta": {"texttype": "forum", "url": "http://naistekas.delfi.ee/rasedus/rasedus/kes-kardab-valet-kaubamarki.d?id=31097633&com=1&s=2", "langdiff": "0.13", "length": "10k-100k", "id": "96829", "crawl_date": "2013-01-13", "web_domain": "naistekas.delfi.ee", "canonical_language": "no"}, "layers": [{"spans": [[{"heading": "0", "start": 0, "end": 360}], [{"heading": "0", "start": 362, "end": 367}], [{"heading": "1", "start": 369, "end": 380}], [{"heading": "0", "start": 382, "end": 398}], [{"heading": "0", "start": 400, "end": 1982}], [{"heading": "1", "start": 1984, "end": 1985}], [{"heading": "0", "start": 1987, "end": 2003}], [{"heading": "0", "start": 2005, "end": 2331}], [{"heading": "0", "start": 2333, "end": 2338}], [{"heading": "1", "start": 2340, "end": 2351}], [{"heading": "0", "start": 2353, "end": 2369}], [{"heading": "0", "start": 2371, "end": 3379}], [{"heading": "0", "start": 3381, "end": 3386}], [{"heading": "1", "start": 3388, "end": 3394}], [{"heading": "0", "start": 3396, "end": 3412}], [{"heading": "0", "start": 3414, "end": 3489}], [{"heading": "0", "start": 3491, "end": 3496}], [{"heading": "1", "start": 3498, "end": 3504}], [{"heading": "0", "start": 3506, "end": 3522}], [{"heading": "0", "start": 3524, "end": 3667}], [{"heading": "0", "start": 3669, "end": 3902}], [{"heading": "0", "start": 3904, "end": 3909}], [{"heading": "1", "start": 3911, "end": 3925}], [{"heading": "0", "start": 3927, "end": 3943}], [{"heading": "0", "start": 3945, "end": 4654}], [{"heading": "0", "start": 4656, "end": 4661}], [{"heading": "1", "start": 4663, "end": 4670}], [{"heading": "0", "start": 4672, "end": 4688}], [{"heading": "0", "start": 4690, "end": 4957}], [{"heading": "0", "start": 4959, "end": 4964}], [{"heading": "1", "start": 4966, "end": 4970}], [{"heading": "0", "start": 4972, "end": 4988}], [{"heading": "0", "start": 4990, "end": 5023}], [{"heading": "0", "start": 5025, "end": 5387}], [{"heading": "0", "start": 5389, "end": 5659}], [{"heading": "0", "start": 5661, "end": 5666}], [{"heading": "1", "start": 5668, "end": 5677}], [{"heading": "0", "start": 5679, "end": 5695}], [{"heading": "0", "start": 5697, "end": 5981}], [{"heading": "0", "start": 5983, "end": 5988}], [{"heading": "1", "start": 5990, "end": 5992}], [{"heading": "0", "start": 5994, "end": 6010}], [{"heading": "0", "start": 6012, "end": 6313}], [{"heading": "0", "start": 6315, "end": 6320}], [{"heading": "1", "start": 6322, "end": 6323}], [{"heading": "0", "start": 6325, "end": 6341}], [{"heading": "0", "start": 6343, "end": 6491}], [{"heading": "1", "start": 6493, "end": 6494}], [{"heading": "0", "start": 6496, "end": 6512}], [{"heading": "0", "start": 6514, "end": 7070}], [{"heading": "1", "start": 7072, "end": 7076}], [{"heading": "0", "start": 7078, "end": 7249}], [{"heading": "0", "start": 7251, "end": 7256}], [{"heading": "1", "start": 7258, "end": 7268}], [{"heading": "0", "start": 7270, "end": 7286}], [{"heading": "0", "start": 7288, "end": 7380}], [{"heading": "0", "start": 7382, "end": 7468}], [{"heading": "0", "start": 7470, "end": 7653}], [{"heading": "0", "start": 7655, "end": 7660}], [{"heading": "1", "start": 7662, "end": 7671}], [{"heading": "0", "start": 7673, "end": 7689}], [{"heading": "0", "start": 7691, "end": 8281}], [{"heading": "1", "start": 8283, "end": 8288}], [{"heading": "0", "start": 8290, "end": 8306}], [{"heading": "0", "start": 8308, "end": 9208}], [{"heading": "0", "start": 9210, "end": 9215}], [{"heading": "1", "start": 9217, "end": 9221}], [{"heading": "0", "start": 9223, "end": 9239}], [{"heading": "0", "start": 9241, "end": 9724}], [{"heading": "0", "start": 9726, "end": 9731}], [{"heading": "1", "start": 9733, "end": 9744}], [{"heading": "0", "start": 9746, "end": 9762}], [{"heading": "0", "start": 9764, "end": 10712}], [{"heading": "1", "start": 10714, "end": 10718}], [{"heading": "0", "start": 10720, "end": 10736}], [{"heading": "0", "start": 10738, "end": 11313}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}