{"text": "Mida võib endast kujutada toode \"Corfu nuts\"? Sealt saarelt toodud siis ka. Google ei anna vastust, tundub. Iseenesest sellised pähklised küll, aga üpris jahuse ja mitte kuigi hea maitsega. Kujult nagu kikerhernes. Ega ometi ei olegi mingi kummaliselt töödeldud kiherhernes hoopis ja mida üldse nendega teha võiks? Küpsetisse, salatisse?\n\nIkka on, muna peaks toasoe olema ja õhk kuiv :) Tilk haput, nt sidrunimahla ja vasest vahustamisnõu peaks ka aitama.\n\nMiksriga vahustades ei ole vahet, kas vahustada kollane ja valge koos või eraldi. Eraldi vahustamisel on lihtsalt rohkem mässamist ja musti nõusid.\n\nAitäh kõigile vastamast, mul pole parasjagu miksrit ja see käsitsi kloppimine läheb üsna traagiliseks, kui korralikku vahtu tahta :D\n\nAga sel juhul on äkki jama tehnikas - ma siin olen see ilmelik kes kuni 3 muna vabatahtlikult käsitsi vahustab, näiteks keeksi jaoks ja koos valgetega. No ei peeta normaalseks noh. Tehnilisest poolest oskab Pille ilmselt paremini rääkida, aga õige liigutus tuleb enda jaoks leida, selline natuke kahekasas on efektiivsem kui ringselt või üles-alla kloppimine.\n\nBulgur on leotatud, keedetud, kuivatatud ja purustatud nisuterad. Bulguri toiteväärtus on lähedane täisterajahule. Bulgur pehmeneb kiiresti, mistõttu temast saab valmistada väga kiiresti putrusid. Bulgurit kasutatakse ka lihatoitude lisandina riisi asemel.\n\nSaadaval on erineva purustusastmega (peenikest/keskmist/jämedamat) bulgurit.\n\nEhk siis esimene on purustatud terve tera, teine on jämedam manna, mida on niisutatud ja peene nisujahuga töödeldud...\n\nMida võiks teha napoleoni teost üle jäänud taignaga? Struudlit äkki? Tainast on mul kõvasti, ühe napoleoni saaks temast veel küll teha (aga seda ma just tegin, hetkel ei viitsi). Toppisin üle jäänud taigna sügavkülma, loodan, et temaga seal miskit ei juhtu.\n\nmina kasutaks mingi piruka või kohupiimakoogi põhjana (kui kasutad põhjana seda valelehttaignat). struudli tainas nii palju rasva ei käi ja ma ei ole kindel, kas seda saab piisavalt õhukeseks rullida.\n\nMida võiks tähendada 1 dl munavalget retseptis, kus see munavalge hiljem vahustatakse?\n\nTähendab seda, et lööd munavalged mõõtekannu 1 dl jooneni ja siis vahustad. Kui see aitab, siis ühe suure muna valge on ca 2 sl ehk 30 ml, järelikult läheb vaja 3-4 munavalget (suurt).\n\nMinu arvamus oli ka selline, aga kaasa hakkas ette kujutama, kuidas vahustatud munavalgest seda ühte dl-i välja voolida... :D:D Kogenematust retseptilugejast on muidugi kahju, võiks ju kohe munade arvu kirja panna.\n\nkuna munad on suht erineva suurusega, siis dl on tegelikult täpsem mõõt.\n\nTäna tuli umbes trepi kolmandal astmel omas kodus meelde, et blogi oli nohanna.blogspot.com , ma olen soome keeles väga mömm, aga tundub, et blogija käib kondiitrikoolis. Aga tänud kõigile abipakkujatele sellegipoolest.\n\nmis juhtub pudruhelvestega, et need mõrudaks lähevad? säilimsaega nagu veel veidike oleks, aga pudrul oli imelik mõrkjas maitse juures...\n\nHapnik ja/või valgus - rasvad rääsuvad ja läheb mõrkjaks. See oleneb rohekm säilituskohast kui pakile märgitud ajast. Eriti altid on mu kogemusel rääsuma kaerahelbed.\n\nhmm...seisavad nad mul originaal paberikotis ja veel pealt suletud kilekotis ja siis köögikapis...ja seal ka kaerahelbed (3-vilja segu)...kas sellistest helvestest nt küpsiseid saab teha (nt eelnevalt röstides), või tuleb minema visata :O", "meta": {"texttype": "informative", "url": "http://nami-nami.ee/Board/Forum/ViewTopic/2111?Page=16", "langdiff": "0.29", "length": "1k-10k", "id": "100212", "crawl_date": "2013-01-13", "web_domain": "nami-nami.ee", "canonical_language": "no"}, "layers": [{"spans": [[{"heading": "0", "start": 0, "end": 337}], [{"heading": "0", "start": 339, "end": 455}], [{"heading": "0", "start": 457, "end": 604}], [{"heading": "0", "start": 606, "end": 738}], [{"heading": "0", "start": 740, "end": 1099}], [{"heading": "0", "start": 1101, "end": 1357}], [{"heading": "0", "start": 1359, "end": 1435}], [{"heading": "0", "start": 1437, "end": 1555}], [{"heading": "0", "start": 1557, "end": 1814}], [{"heading": "0", "start": 1816, "end": 2016}], [{"heading": "0", "start": 2018, "end": 2104}], [{"heading": "0", "start": 2106, "end": 2290}], [{"heading": "0", "start": 2292, "end": 2506}], [{"heading": "0", "start": 2508, "end": 2580}], [{"heading": "0", "start": 2582, "end": 2801}], [{"heading": "0", "start": 2803, "end": 2940}], [{"heading": "0", "start": 2942, "end": 3108}], [{"heading": "0", "start": 3110, "end": 3348}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}