{"text": "Natti /ja veel kogemustest/ 13.08.07 Ma tõesti lühikese perioodi eest töötasin paljudes koolides (tahtstin palju palju koormust ja raha ka). Julgelt vastan: mitte ühtegi uhke psühholoog ei aidanud mitte ühtegi õpilastele. Maksimum mida nad tegid, suunati eraldi õppida, aga seda ja mina oskan teha, ilma õhhuloogita.\n\nNatti (/ja veel kogemusest/ 13.08.07 Oli mul kolleegid, et silmadesse oli torkav probleemid: mõned jõid, mõned olid depressioonis, mõned hroniliselt hilensid töökohale. Mitte ühtegi nendest ei saanud koolipsühholoogist abi! Kõik need kolleegid enam ei töötada koolis.\n\ntriin 13.08.07 Kurb oli lugeda seda asjatundmatut artiklit PM-s. Loomulikult on hea tava, et saadaval on kogu info koolitajate tausta, saadavate diplomite kohta. Sellelistele puudustele tähelepanu juhtimine on ilmselt usaldatud teatud ametitele, kes sellega ka tegelevad. Kommentaaridest sõna \"enesearenguline\" seminar kõlab aga põlglikult. Minu arvates on enese arendamine aga üks esimesi samme, mida tuleks läbida nii professionaalsel aitajal kui ka abivajajal. Usun, et kisa tõstjad on abiks olnud neile, kes kooli tulid (kas neid oli?)ainult kõrget paberit saama - need ehk on end nüüdseks nimekirjast maha võtnud (usutavasti pole neid palju, kui üldse). Õpin sellistel pikaajalistel kursustel juba mitte esimest korda (eelnevatel kõik load korras) ja ei saa küll väita, et tase halvem oleks, pigem on sisu sügavam ja isiklikum, nii et need meie hulgast, kes õpitut ka inimeste peal rakendama hakkavad, suudavad kindlasti abisaajat paremini aidata. Jõudu Jurele ja Katrinile jätkata! Kriitikutel tasuks aga eneselt küsida, mis esitatava kriitika eesmärk on - PM-i artiklist see küll ei selgunud.\n\nNatti - Triinule 13.08.07 Kes läksid Pedasse ainult paberi eest, nad ei töötanud mitte ühtegi aasta koolis. Kes julges minna töötama kooli, nähtavalt lootis millelegi. Kui oled prsühholoog, proovi natukene mõista seda ja palun ära manipuleeri infoga: kehv õps paberiga ja superõps paberita. Psühholoog/sotsioloog/logopeed jms kõrgharidusega peab töötama koolis, aitama ja rääkida oma headest tulemustest! Kui juhtub nii, et mõni tubli inimene ilma kõrghariduseta saab ka aidata/töötama koolis, siis on vaja talle aidata omistada vastavat haridust. Siin juba saab ilmutada paindlikust, vaid mille selles: sobimatu õps peab lahkuma kool!\n\nSina, keda see kommentaar puudutab, tead küll, kes ma olen 13.08.07 Ei ole osalenud Jure kursustel, aga olen ärialaselt nende kursuste korraldamise teemal kokku puutunud ka eelnevates kommentaarides mainitud naisterahvaga, kes neid kursusi Eesti poolelt korraldab. Asjaajamine ei olnud sujuv ja kokkulepetest kinni ei peetud, natuke räpase mulje jättis kogu see teema. Lõpuks sain siiski oma raha kätte, aga rahaasju nende inimestega ajada ei soovita, veel vähem investeerida nende nn kooli või koolitustesse - raske uskuda, et sellise hämamise ja vassimise taga võib peituda omakasupüüdmatu ja siiras inimene.\n\nSina, kes sa viimati arvamust avaldasid 13.08.07 Sa annad inimestele hinnangu materiaalsest vaatevinklist ? Lähtudes mingist rahast ? Shame on you. Raha on kõigest vahend - sellest on palju tähtsamatki olemas.\n\nSoovitan osa võtta Jure seminarist - see muudab nii mõndagi (muidugi positiivses suunas).\n\nKindlasti peaks sedalaadi tegevus Eestis jätkuma !\n\nrahast 13.08.07 Kui keegi tahab Eestis ettevõtlusega, sealhulgas ka koolitusega, tegeleda ja veel enam see koolitaja, kes on tulnud siia väljaspoolt meie kodumaad, PEAB OLEMA VÕIMELINE TÄITMA KÕIKI RAAMATUPIDAMISE SEADUSES ETTENÄHTUD KOHUSTUSI!!!! Nalja tegema ja klouni mängima pole mõtet hakata, vahelejäämine ja turult äraajamine on garanteeritud. Jure koolituse tegevusi jälgivad väga tähelepanelikult maailma tunnustaud ravimitootjate esindajad Eestis! Arvatavasti poleks ka nii palju segadust Jure koolitustega, kui rahaasjad oleksid korrektselt täidetud.\n\nRahaasjad kõigepealt korda ja siis alles koolitustele õige elu sisse!\n\nJure Biechonski 14.08.07 Ma ei tea palju eestlaste kohta, aga ma tean natuke inimolendite kohta ja pidevalt õpin juurde. Olen väga rahul 90 õpilasega, kes on alustanud õpingutega meie kursusel ja järgmine kursus, mis alustab õppetööd jaanuaris 2008, on täitumas.\n\nMeie õpilaste hulgas on arstid, psühhiaatrid, psühholoogid, sotsiaaltöötajad, õpetajad, juristid ja ka teisi kaugematelt erialadelt inimesi. Need inimesed ei ole rumalad, nad teadsid, millise kursuse valida isegi kui nad on eestlased, täpselt samamoodi nagu testes riikides, kus koolitused toimivad. Nende professionaalide nimel on mul valus, kui neid inimesi kritiseeritakse sellisel kursusel osalemise pärast. Jah, nad tulid isikliku arengu pärast. Kuidas on Sul võimalik teraapiat pakkuda kellelegi, kui ei ole seda esmalt ise kogenud? Kuidas Sa saad pakkuda teraapiat õppides ainult nende inimeste teooriad, kes on ammu surnud?\n\nSee professionaalne kursus pakub kõige innovaatilisemaid lähenemisi transpersonaalses psühholoogias ja õppekava täiendatakse pidevalt.\n\nKursus omab sama koolitusluba nagu teised erateraapiakoolitused Eestis. Ja paljud nendest on väga heal tasemel.\n\nLähtuvalt regulatsioonidele teraapiale Euroopa Liidus ja Ameerika Ühendriikides, hüpnoteraapia peaks olema praktiseeritud ainult omades vastavat kvalifikatsiooni nõustamises, psühhoteraapias ja sügav-psühholoogiagas. Minu arvates iga teraapia vorm ei tohiks olla praktiseeritud, kui terapeut ei ole neid teemasid õppinud sügavuti ja ei ole läbinud isiklikku kogemuslikku tööd, sest kliendi saad viia ainult niikaugele, nagu Sa oled viinud iseend.\n\nNendele lahketele hingedele, kellel on kahtlusi kvalifikatsiooni suhtes ja kes vähese julguse tõttu otsustasid mitte identifiseerida enda nime, lisaks sellele, et soovitada külastada terapeuti, sest elada hirmus on ebatervislik, soovitan neil ka kirjutada mulle isiklikult ning ma saadan e-kirjaga neile oma akadeemiliste tunnistuste tõendite ametlikud dokumendid ja neid on päris palju. Ma olen samuti valmis saatma neile koopia ametlikust akrediteeringust Inglismaal ja ka koopia koolitusloast Eestis.\n\nEriline tänu minu sõbrale, Ramole, õppisin temalt midagi .. \"Anonüümne virtuaalsus pole just eriti viljakas.\"\n\nMa tahan tänada meie õpilasi, kes on uhked oma kursuse ja tuleviku terapeiditöö üle.\n\nPalun jätkame diskussiooni filosoofilisel, psühholoogilisel tasandil ja loodan anonüümseks jäänud leiaksid ühel päeval julguse seista enda sõnade ees.\n\nArmastuse ja respektiga, Professor (Hr) Jure Biechonski\n\nNatti, kes armastab virtuaalsust 14.08.07 Nu mina olen väga huvitatud erinevates psühholoogilistes kursustes. Mind ei erguta aspekt selles, et see on tasuline. Ei erguta ka, et võib olla kasu ei too see kursus. Tahan muidugi midagi teha ilusat , head ja tuua iseendale kõigepealt kasu, aga kahtlen et Jure oskab aidata...\n\nirw, Phd 14.08.07 Hakkab jälle peale... \"prof\"... Jure kuidas Sa julged ennast nii nimetada? Nojah, eks ma võin ka ennast rootsi kunniks kutsuda, kui tahan. Jah, lõpuks ometi on kususel koolitusluba (enne seda tegutseti isegi kursi korraldades seadusevastaselt). Koolitusluba ei ole akrediteering kooli avamiseks, mida te hämate.\n\nJa loomulikult pole raha kõige tähtsam, aga see ei tähenda, et seda heausklikelt inimestelt võib valeinfot andes ära võtta.\n\nNatti 14.08.07 Aga minu jaoks raha ikka on tähtis aspekt, kuna arvestan kuhu ma araiskan, kui palju üldse jätkub elule. Ma ausalt ütlen, et mul on väike palk ja kahtlen et saan lubada endale minna mõni tasulise huvitava kursusele.\n\nNatti 17.08.07 Nu niisugust inglise keelt isegi mina saan aru :) Tulebki minna üle nähtvalt hiina keelekle :)))\n\nhämmastuja! 18.08.07 Kas tõesti ei viitsi keegi professor Jure abipalvet toetada tema kooli 90 õpilasest? Hämmastav aga hetkel tõsiasi! Miks te vaikite, esimese kursuse õpilased ja kõik teised tema koolituse austajad?\n\nirvikõps 18.08.07 Mina olen üldiselt õppimisele ja koolitamisele avatud inimene, aga sellest ma küll aru ei saa, MIKS inimesed nõustuvad maksma koolituse eest 100 000-150 000 päev. No mida on võimalik selle ühepäevase kursuse jooksul sellist õpetada, milleta edasi elada ja töötada ei saa? Või on lihtsalt tegu järjekordse prestiiiküsimusega??\n\nSee on väga tore sinust, et enda kohta hinnangu julged anda! Ole avatud edasi ja kogu maailm avaneb Sinu ees nagu imeväel! Ainult üks tingimus on seejuures, ära tee kellelegi ega millelegi teadlikult halba! See, et Peep ja Mare täna hinna nii kõrgele on viinud, on meie aja trend! Ostavad koolituse ikkagi enamuses firmad, kelle eesmärk on oma tooteid ja teenuseid müüa! Elame julmas materiaalses maailmas ja senikaua kui see suund kestab, on mõistlik leppida. Ise Sa saad muidugi valida, kas oled matriaalsel või vaimsel teel. Mul on suur rõõm meenutada 7. septembrit 1999. aastal, kui \"Estonias\" esines Zig Ziglar Corporation juhtkõneleja Mr. Krish Dhanam seminariga \"Müük ei ole juhus!\" Enam kui 700 kuulajat oli saalis. Tema inglisekeelne jutt oli vaimustav, kuigi pooltele kuulajatele jäi tema mõte arusaamatuks, sest vähemalt pool saali kuulas kõrvaklappidega tõlget, mis oli alla igasugust arvestust. Mulle oli see suur emotsioon edaspidiseks eluks. Kohtusin seminari lõpus temaga ja kinkisin sinimustvalge kujundusega pastapliiatsi, millele vastuseks kinkis tema voldiku \"ALIFE-CHANGING PROCEDURE\", mille allkirjastasin ja reisimapi vahele hoiule panin. Peep ja Mare annavad eestikeelset emotsiooni, mis on arvatavasti suhteliselt agressiivne. Minu hingele, vaimule ja kehale on selline agressiivsus vastuvõetamatu ja seetõttu ma nendele koolitustele ei trügi. Mõne aja pärast on Jure õpetus väga, väga vajalik paljudele, sest materiaalne maailm hakkab ammenduma. Eestlased hakkavad enam otsima vaimuelust naudinguid, oma lapsed on vanematele seejuures suurteks õpetajateks. Loodan, et Remo minu isiku kodutööna varsti avalikustab ja siis saan Jurele kirjutada eestlase olemusest ja kõik siinsed lugejad saavad mind ümber lükata või toetada. Õnneks olen ma sünnilt pool mulki ja pool lätlast, seega võimalus vaadata eestlast veidi ka külje pealt. Otsi endale just sellist koolitust, mida Sinu hing vajab, võta kaasa oma pere ja tuttavad! Maailm Sinu ümber hakkab muutuma, teemad, millest Sa soovid rääkida muutuvad ülihuvitavateks just seetõttu, et oled kursis JURE KOOLITUSTEGA!\n\nMüügi-inimestele mõeldud koolitused ei sobi ilmselt õpetajatele. On ju vahe, kas ma üritan inimesele pähe määrida 36 000 kroonist Kerby tolmuimejat või teen lapsele selgeks ruutvõrrandi lahendamist. Või ei ole enam?", "meta": {"texttype": "periodicals", "url": "http://arhiiv.koolielu.ee/pages.php/0710,18716?mode=view&nav=20", "langdiff": "0.16", "length": "10k-100k", "id": "99046", "crawl_date": "2013-01-13", "web_domain": "arhiiv.koolielu.ee", "canonical_language": "no"}, "layers": [{"spans": [[{"heading": "0", "start": 0, "end": 316}], [{"heading": "0", "start": 318, "end": 585}], [{"heading": "0", "start": 587, "end": 1686}], [{"heading": "0", "start": 1688, "end": 2323}], [{"heading": "0", "start": 2325, "end": 2935}], [{"heading": "0", "start": 2937, "end": 3146}], [{"heading": "0", "start": 3148, "end": 3237}], [{"heading": "0", "start": 3239, "end": 3289}], [{"heading": "0", "start": 3291, "end": 3852}], [{"heading": "0", "start": 3854, "end": 3923}], [{"heading": "0", "start": 3925, "end": 4187}], [{"heading": "0", "start": 4189, "end": 4820}], [{"heading": "0", "start": 4822, "end": 4956}], [{"heading": "0", "start": 4958, "end": 5069}], [{"heading": "0", "start": 5071, "end": 5517}], [{"heading": "0", "start": 5519, "end": 6022}], [{"heading": "0", "start": 6024, "end": 6133}], [{"heading": "0", "start": 6135, "end": 6219}], [{"heading": "0", "start": 6221, "end": 6371}], [{"heading": "0", "start": 6373, "end": 6428}], [{"heading": "0", "start": 6430, "end": 6751}], [{"heading": "0", "start": 6753, "end": 7082}], [{"heading": "0", "start": 7084, "end": 7207}], [{"heading": "0", "start": 7209, "end": 7439}], [{"heading": "0", "start": 7441, "end": 7552}], [{"heading": "0", "start": 7554, "end": 7771}], [{"heading": "0", "start": 7773, "end": 8117}], [{"heading": "0", "start": 8119, "end": 10206}], [{"heading": "0", "start": 10208, "end": 10423}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}