{"text": "Tegin enam-vähem sama keeksi täna, kuskilt välismaisest blogist oli silma jäänud. Kogused ka enam-vähem samad, või asemel oli õli ja kardemoni asemel muskaatpähkel, nelk ka lisaks. Väga mahlane ja maitsev keeks on. Järgmine kord teeks võib olla isegi veel vürtsikama!\n\nKapis oli suurem hulk jogurtit, mida niisama enam süüa ei tahtnud. Tahtsin jogurtikeeksi küpsetada. Kuna retsepti ei leidnud, siis \"leiutasin\" ise, lisasin ka külmkapist leitud viimased pohlad. Tulemuseks pohla-jogurtikeeks . Minu arust sai täitsa mõnus - selline pehme ja mahe. Rasvainest kasutasin vaid 50 g rapsiõli.\n\nTegin hiljuti ühte keeksi, milles oli sinihallitusjuustu ja õunu ja peal mandlilaastud. Üldse ei meenu, kas oli kellegi blogist või kokaraamatust või... Kas keegi teab sellest midagi?\n\nEi tule ette, vabandan :(\n\nMina tegin aga nädalavahetusel sellise toreda keeksi. Kapis olid sügavkülmast võetud vaarikad ning kriitilise kuupäeva ületanud keefir. Võtsin oma köömne-hapupiimakeeksi retsepti, jätsin köömned välja, panin vaarikad sisse, viimasel hetkel lisasin ka peotäie kookoshelbeid ning tulemuseks oli imemõnus kookose-vaarikakeeks .\n\nPole pea lapsepõlvest saati teinud küpsise-torti. Nüüd siis sai noorema põlve peolauale. No on ütlemata hea (kindlasti teisel, aga veel parem kolmandal päeval!). Kasutasin segamini Selga vaniljemaitselisi, iirikohvi- ja kakaoküpsiseid. Esimesele reale panin pohlamoosi (meie mari), sellele vähese suhkruga segatud hapukoort. Teisele küpsisekihile panin omatehtud punasesõstra moosi (koos kestade ja seemnetaga). Uuesti hapukoort. Kolmanda küpsisekihi katsin šokolaadiglasuuriga (ka küljed) ning kaunistuseks peale röstitud sarapuupähkleid (puru). Ise ka poleks uskunud - aga tõesti parem kui samas lauas pakutud Manhattani toorjuustu kook. Vaid Pavlovale jäi ehk tsipake alla :P Selle küpsisetordi idee sain Toidutare foorumist, kus tõsi kül -l oli küpsiste asemel kasutatud piparkoogiplaate. Tõele au andes sai sedagi jõulude ajal tehtud ja eks selle heast minekust ka see küpsisetordi-mõte idanema läks. Ehk siis resümee: kõik hea uus on hästi unustatud vana.", "meta": {"texttype": "informative", "url": "http://nami-nami.ee/Board/Forum/ViewTopic/2048?Page=3", "langdiff": "0.39", "length": "1k-10k", "id": "468599", "crawl_date": "2013-01-12", "web_domain": "nami-nami.ee", "canonical_language": "no"}, "layers": [{"spans": [[{"heading": "0", "start": 0, "end": 267}], [{"heading": "0", "start": 269, "end": 588}], [{"heading": "0", "start": 590, "end": 773}], [{"heading": "0", "start": 775, "end": 800}], [{"heading": "0", "start": 802, "end": 1126}], [{"heading": "0", "start": 1128, "end": 2089}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}