{"text": "hernejahu küll pole pannud, olen vahel paar spl maisijahu pannud, vahel tatrajahu, mis teeb tüki magusamaks ka ilma keeduta. ja ee... mis veel. kaerahelbeid, aga need peavad olema normaalsed, ei röstitud- ega kiir- ega jõlesuured täisterahelbed, lihtsalt head pehmed kaerahelbed - kõige odavam ja tavalisem variant. täisterahelbed jäävad pea sama kõvad kui leotamata terad.\n\nSain ka oma esimesete leibadega maha. Juuretise tegin ise sõbra koduleivast, mis ta küllatulles kaasa oli võtnud. Valasin paarile leivakäärule keefiri peale ja jätsin alguses toatemperatuurile, teisel päeval vaatasin, et keefirit sai vähe vist ja valasin juurde- siis panin kausi radikale (rätik oli peal muidugi). No ja kui kokku oli 3 päeva möödas siis segasin esimese eeltaigna kokku. Esimene leib sai tehtud ilma vormita ja ei kerkinud väga agaralt- omastarust tegin piisavalt kõva taigna pätsileivaks aga võta näpust- vajus teine lapikumaks. Aga ära küpses ilusti ja maitse oli hea. Nüüd tegin juba uued leivad- kohe oli näha et juuretis on asjalikumaks saanud vahepeal. Kerkis kenasti ja küpses ilusti ja välja nägi ka kaunis. Tegin siis juba vormidega. Lisandiks panin ühele pätsile 2 tervet küüslauku ja teisele kuivatatud jõhvikaid ja piparkoogi-vürtsisegu. Viimased leivad tegin ainult täistera rukkijahust (Vändra) - leian, et muud pole vajagi. Ja lisandeid sai täpselt parajalt.\n\nAga lõppkokkuvõttes kahetsen, et olin nii kaua oodanud selle leivateoga- ma ei taha kunagi enam poest leiba osta. Omatehtud leib on võrratu!\n\nma viimasesse panin jälle pihlakamarju, natuke linnasejahu ja meresoola ja peedisiirupit. ema arvust oleks võind magusam olla aga jestas, ma söön seda peamiselt ju suitsuheeringaga. ega ma ometi mingi rootslane pole.\n\nKuna leivategu jäi unarusse, siis läks juuretis juba ammu hingusele ning äraviskamisele. Nüüd mõtlesin, et prooviks kohe nullist pihta ise aretama hakata, aga hetkel pole käepärast rukkileiba ega ka poodi, kust seda osta. Kui ma ei eksi, siis siit eestpoolt kunagi lugesin, et keegi oli juuretise suutnud tekitada ka puhtast rukkijahust ja vist õunamahlast või kefiirist (täpselt ei meenu, kumba kasutati). Õunamahla ega kefiiri mul ka hetkel kodus ei ole, küll aga leidus mul külmkapis vaarika joogijogurtit ja apelsinimahla :) Keerasingi siis nalja pärast kokku möksi rukkijahust, jogurtist, apelsinimahlast (ärge küsige, miks seda panin, vist õunamahla asendajana) ning \"kirsiks tordi peal\" lisasin ühe kapslitäie Gefilus Plus baktereid :) Huvitav, kas sellest jamast võiks midagi kooruma hakata kunagi? Või peaks \"kokteili\" näiteks täiendama ka näpuotsatäie kuivpärmiga? Kalja mul ka kahjuks kodus pole, muidu äsaks seda sinna sisse. Äkki sorts maltoosat annaks asjale jumet juurde? Ühesõnaga, mis te arvate, kui tõenäoline on, et niimoodi s..tast saia saab teha? Aa... ja tegelt ma tahtsin hoopis seda küsida, et kas see algjuuretise möga (on ta siis õige või vale) peaks seisma ja käärima kile all kinniselt või tahab ta ikka natuke mingit õhku ka saada? Leivateo puhul on mulle ka siiani suht selgusetuks jäänud, midamoodi parem on, mõned kääritavad-kergitavad rätiku all, mis laseb ju õhku läbi, teised aga panevad toidukilesse, kust õhk ligi ei saa. Ise olen tavaliselt kääritanud suures potis, kuhu siis tema enda kaane olen peale pannud ja siis poti rätiku sisse keeranud, vahel harva olen sinna kaane alla ka toidukile pannud, aga tulemuse osas erilist vahet nagu pole näinudki. Et siis mismoodi oleks mõistlikum, kas kile all või mitte? Või on nii, et kääritatakse kile all ja kergitatakse hiljem vormis olevaid leibu õhu juurdepääsuga?\n\nkusjuures mina olen juuretise lihtsalt veest ja jahust teinud, nii et oota paar päeva rahulikult, vaata-jälgi-nuusuta jne. mu meelest on kõige olulisem, et stabiilselt soe koht oleks. ja juuretis tahab ikka hingata kindlasti ka.\n\nmul on mure. ma sõidan järgmine semester pooleks aastaks Lapimaale. kodus keegi leiba ei küpseta, seal poleks aega. mis küll juurest saab. aga ehk annan mõne kõpsetajast sõbra kätte. las abiellub tema juuretisega... ehh. Lapimaal tahan rieskat küpsetama õppida, vot. noh, tähtsate asjade kõrval. tegelikult lähen keskkonnakunsti ja visuaalset antropoloogiat jmt seirama\n\nMinu sõbrannal läks pidevalt klaaspurgis juuretis hallitama. Ise hoian juuretis tavalises säilituskarbis, sulen kaanega, vahel pressib kaane vahelt välja, järelikult tahab õhku :) muidu aga ikka kaas peal. Ja siiamaani ei ole muret olnud.\n\nmina tegin ka eile esimest korda oma elus leiba ja see tuli tõesti hea pikalt kaalusin kas üldse julgen ette võtta ja lugesin nippe nii siit kui blogidest Lõpptulemus oli väga hea ja proovin järgmine kord teha puuviljaleiba ning kliidega nüüd tegin 2 tavalist leiba(mis eriti hea oli täna hommikul kiludega) ja ühele suurele leivale panin sisse ja peale puhastatud päevalilleseemneid.\n\nma tegin siukse eksperimendi et panin murakamoosi leivasse. vaatame kas tuleb päris keeks või jääb õhuline. praegu jahtub. aga tegelt oli see hädaabinõu sest PAPS KURIVAIM SÕI MU PEEDISIIRUPI saiaga ära lihtsalt lambist!!! no mida. panen kenasti kõrvale, ikka ta ajab käpad külge. see oli eelviimane purk ka veel.\n\nOlen siin-seal saanud leiba mis on ilmselt tehtud väikestes muffinivormides, Moonis ntx. Aga muffinivormid on ju kõik tefloniga? Ja ei kannata kuumust? Kas kellelgi on kogemusi? Sellised pisikesed portsjonileivad tunduvad muidu huvitavad küll.\n\nMul juhtub tavaliselt täpselt selline kogus tainast, et leivavorm saab parajalt täis (Rimist see Pyrex) ja jagub ka TW ümmargusse muffinivormi (7 pesa). Ma nägin seda ideed \"Prillitoosi\" saate peale sattudes. Aive Luigela rääkis leiva tegemisest. Need pisikesed leivad on jahtuvad kiiremini ja saab ka soojalt kohe võtta, ilma et peaks suure leiva soojalt lahti lõikama. Väga mõnusad leivakesed tulevad :)\n\nPeakski leivateo jälle ette võtma...juuretiseteo õigemini. Viimati jäi kauaks seisma ja ei sobinud enam :(\n\nJõudsin leiva-teemas täpselt 7. leheküljeni ja annan nüüd alla. Katsun hommikul oma tarkusest juuretisega toimetama hakata. Meil teeb tavaliselt mees leiba aga kuna ta on pidevalt kuu või kauem järjest ära siis ma lihtsalt ei kannata seda lõhna välja mis tekib vana juuretisega jahmerdamisest. Eesmärgiks juuretis värskena hoida ja mitte vussi keerata. Vaatan et Pille on ka pooldanud seda 24 h juuretise käiamist (langeb kokku meile juuretisega koos antud retseptiga) niiet vastu ööd pole mõtet toimetama hakata kui ei taha homme hilisööl jalul olla.", "meta": {"texttype": "informative", "url": "http://nami-nami.ee/Board/Forum/ViewTopic/1597?page=26", "langdiff": "0.24", "length": "10k-100k", "id": "351007", "crawl_date": "2013-01-12", "web_domain": "nami-nami.ee", "canonical_language": "no"}, "layers": [{"spans": [[{"heading": "0", "start": 0, "end": 373}], [{"heading": "0", "start": 375, "end": 1365}], [{"heading": "0", "start": 1367, "end": 1507}], [{"heading": "0", "start": 1509, "end": 1725}], [{"heading": "0", "start": 1727, "end": 3576}], [{"heading": "0", "start": 3578, "end": 3806}], [{"heading": "0", "start": 3808, "end": 4177}], [{"heading": "0", "start": 4179, "end": 4417}], [{"heading": "0", "start": 4419, "end": 4803}], [{"heading": "0", "start": 4805, "end": 5118}], [{"heading": "0", "start": 5120, "end": 5363}], [{"heading": "0", "start": 5365, "end": 5770}], [{"heading": "0", "start": 5772, "end": 5878}], [{"heading": "0", "start": 5880, "end": 6431}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}