{"text": "Sundteenistuse lõpp Rootsis 1. juulil 2010\n\njuuni 9, 2010\n\nVähem kui kuu pärast loobub Rootsi väikese hulga enda kodanike ajutisest orjastamisest. Jutt käib loomulikult kohustuslikust ajateenistusest, mille Rootsi valitsus otsustas eelmisel aasta alguses kaotada. Olukord, kus igal aastal saab täiskasvanuks 120 000 inimest, kellest vaid 8 000 pidid läbima sundteenistuse ei tundunud rootslastele õiglane ega õigustatud.\n\nTäna vahendab The Local “ajateenistujate nõukogu” hoiatust , mille kohaselt on valitsus alahinnanud huvi vabatahlikku sõjaväeteenistuse vastu. Ühtlasi väidetakse, et valitsuse arvestused baseeruvad pigem soovidele ja lootustele kui reaalsusele. Oma väidetes baseerub nõukogu hiljuti nende enda poolt tellitud uurimusele, mille kohaselt on kolmekuulisest baaskoolitusest “väga huvitatud” 10% küsitletuist ja neist kolmandik on valmis sõlmima sõjaväega teenistuslepingu praegustel tingimustel.\n\nEestist vaadates ja ilma küsitlust nägemata on keeruline midagi konkreetset öelda, kuid kolm mõtet siiski:\n\nEestis on mitmed kohustusliku sundteenistust pooldajad väitnud, et kohustuslikus on formaalne, sest enamus on valmis vabatahtlikult sõjaväeteenistuse läbima. Eelnevalt mainitud uurimus näib viitavat sellele, et tegelikkuses pole enamus noortest sõjaväeteenistusest huvitatud ega pea seda piisavalt oluliseks, et seda vabatahtlikult läbida. Pole mingit põhjust arvata, et Eestis oleks olukord teistsugune.\n\nKompensatsioonimehhanismi läbimõeldus on vabatahtliku komponendi osakaalu suurendamise juures oluline. Inimeste aeg ja võimalused on piiratud ja sõjaväeteenistuse eelistamine vajab piisavaid ajendeid, mis õigustaks paljudest vabadustest loobumist. Erinevad soodustused, tasud ja garantiid võimaldaks sõjaväeteenistust atraktiivsemaks teha, kuid nende eelarveline kulu on märksa selgem. Kusjuures, mida kõrgem on hüvede rahaline vääring, seda kõrgem on sundteenistuse alternatiivkulu ehk reaalselt sundteenistuse läbinutele rakendunud ajateenistusmaks.\n\nKui 8000 inimest läbis igal aastal sundteenistuse, kuid täisealiseks saab igal aastal 120 000 inimest , siis moodustab see umbes 6,7% igal aastal täisealiseks saanutest (võrdluseks: Eestis läbis 2010. aastal sundteenistuse 2720 inimest, 1992. aasta sündis 18 038, seega läbi sundteenistuse umbes 15%) Värske uurimus väidab, et Rootsis on vaid 10% on huvitatud baaskoolitusest ehk 12 000 noort, kellest vaid iga kolmas oleks valmis sõlmima praegustel tingimustel teenistuslepingu ehk umbes 4 000 noort. Värske uurimuse tellija esindajad väidavad, et sellest ei piisa ja valitsus on enda hinnangutes olnud liiga optimistlik. Samas toob the Local välja, et Rootsi valitsus on iga-aastaseks sõjaväe personalivajaduseks hinnanud 4 000 sõdurit. Mina siin mingit erilist vastuolu ei näe.\n\nTõenäoliselt tuleb rootslaste reformidest veel jutt ja ilmnevad ka mõned probleemid, kuid kui sundteenistusest on kord juba loobutud, siis ilma vahetu sõjalise ohuta pole selle taastamine realistlik.", "meta": {"texttype": "blog", "url": "http://www.vabalog.ee/2010/06/09/sundteenistuse-lopp-rootsis-1-juulil-2010/", "langdiff": "0.46", "length": "1k-10k", "id": "428898", "crawl_date": "2013-01-11", "web_domain": "www.vabalog.ee", "canonical_language": "no"}, "layers": [{"spans": [[{"heading": "1", "start": 0, "end": 42}], [{"heading": "0", "start": 44, "end": 57}], [{"heading": "0", "start": 59, "end": 420}], [{"heading": "0", "start": 422, "end": 913}], [{"heading": "0", "start": 915, "end": 1021}], [{"heading": "0", "start": 1023, "end": 1427}], [{"heading": "0", "start": 1429, "end": 1980}], [{"heading": "0", "start": 1982, "end": 2762}], [{"heading": "0", "start": 2764, "end": 2963}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}