{"text": "Kust siis saab abi? Ma arvan, et haridusosakonnast. Kui koolist õigust ei saa, siis järgmine samm oleks linna- või maakonnaharidusosakonda. Helista sinna ja kuula, kuidas nemad saavad aidata.\n\n*****\n\nEsimese võõrkeelega (A-võõrkeel)\n\nalustatakse 3. klassis. Jutust paistab, et süsteem ei õigusta ennast: kedagi sunnitakse valimisvõimaluseta olema. Siis saab olla kaks võimalust: kõigil on võimalik valida või keegi ei vali ja jääb üks keel (kooli poolt nii määratud)-eelistuste järgi siis nähtavasti inglise keel. Pöörduda tuleks kooli hoolekogu poole. Selles on õpilaste vanemate esindajad, kes teie poolt tõstatatud probleemi edasi viivad ja kogus lahendusi otsivad.\n\narmas\n\nkoolielu vestlusring\n\nOmal kogemus olemas. Ja nimelt - alustati koolis saksa keelega. Inglise keel tuli hiljem lastele väga kergelt kätte ja põhikooli lõpuks oskasid lapsed kahte võõrkeelt võrdsel tasemel. Kui õpitakse enne inglise keelt, millega juba enne kokku puututud ja mis tundub algul nii lihtne, siis teise keelena saksa keelt õppides tundub see raske ja peetakse ka mittevajalikuks, sest arvatakse, et inglise keelega saab niigi hakkama igal pool. Tegelikult on aga iga võõrkeel vajalik.\n\ntuuliki\n\nisiklikud kogemused\n\nMinu laps õppis A-keelena saksa ja B-keelena inglise keelt. Kui ta gümnaasiumi lõpetas, valdas ta mõlemat keelt väga hästi, nüüd õpib välismaal ülikoolis, kus õppekeeleks mõlemad nimetatud keeled. Ei maksa saksa keelt karta, Euroopas saab sellega hakkama küll. :)", "meta": {"texttype": "periodicals", "url": "http://arhiiv.koolielu.ee/pages.php/08?teema=3236&s=10", "langdiff": "0.36", "length": "1k-10k", "id": "99330", "crawl_date": "2013-01-13", "web_domain": "arhiiv.koolielu.ee", "canonical_language": "no"}, "layers": [{"spans": [[{"heading": "0", "start": 0, "end": 191}], [{"heading": "0", "start": 193, "end": 198}], [{"heading": "0", "start": 200, "end": 232}], [{"heading": "0", "start": 234, "end": 668}], [{"heading": "0", "start": 670, "end": 675}], [{"heading": "0", "start": 677, "end": 697}], [{"heading": "0", "start": 699, "end": 1173}], [{"heading": "0", "start": 1175, "end": 1182}], [{"heading": "0", "start": 1184, "end": 1203}], [{"heading": "0", "start": 1205, "end": 1468}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}