{"text": "poiss 28-07-11 19:08 Osa tüüpe soiub mingist vabamüürlusest. Suureb tõenäosusega võib öelda...neil vabamüürlastest vingujatel pole õrna aimugi mida tähendab vabamüürlus. Püüdes end teistest targemana näida, kasutavadki nad mõisteid mille olemusest pole neil õrna aimugi ning mõjudes sellega lausa koomiliselt, seda ise seejuures taipamata. Lühidalt öeldes - sellised isikud on suured eputrillad Peep-Anonüümne tahab olla eriti tark poiss, kuid mõlema artikli sõnastus on pisikeste erinevustega sama.\n\nmoraalipeegel 28-07-11 13:57 Dalai laama on eesti rahvale ja riigile moraalipeegliks. Ei maksa meil kurjustada midagi kui peeglist vastu vaatav lõust meile ei meeldi!\n\nEi ole 28-07-11 13:29 Energia nimel sõlmitakse sobinguid Venemaaaga ja Tšetšeenia ning Gruusia sõdadele vaadatakse läbi sõrmede. Väärtuspõhisest poliitikast on asi kaugel.\n\njohn 28-07-11 13:11 Euroopa Liit tuginebki energeetilistele (gaas, nafta) väärtustele. Muid väärtusi Euroopa Liit ei tunnista.\n\nPeep 28-07-11 12:56 Euroopa Liit on tänapäeval paljuski nagu Nõukogude Liit... Õigesti on teinud Norra ja Shveits kes sellesse sotsialistlikku vabamüürlaslikku ühiskatlasse ei kuulu. Kreeka eurojama on värskeim tõestus kogu Euroopa Liidu ebaõnnestumisest. Taunin seda Hiina ees lömitamist ja silmakirjalikkust seoses Tiibeti probleemiga. Isegi Obama kohtus Dalai-Laamaga. Euroopa Liidu juhtide mittekristlik poliitika on viinud islami võidukäigule ja tohutule sotsiaalpõgenike voolule Euroopasse mille üks traagiline tagajärg oli äsjane massimõrv Norras. Euroliit teeb raha ja energia nimel kõike ebamoraalset ja on seega hukkumisele määratud.\n\nEnn 28-07-11 12:26 Igas riigis saab klikk võimulolla vaid siis kui ta kindlustab enamikule valijatest elatise. Seega on 1. kohal alati majanduslik kasu ehk raha, alles varudekorral tulevad kõnealla ka igasugu vaimsed väärtused. Nii on ka Euroliidus, täis kõht ja soe tuba on see mille nimel Saksamaa ja Prantsusmaa ohverdavad teised uvid.\n\nErik 28-07-11 12:21 Kui öelda, et poliitika on väärtuste põhine peaksime lisama mis on need väärtused mille järgi tehakse otsuseid. Praeguses maailmas on suurimaks väärtuseks, mis otsuseid suunab raha. Järelikult on kogu kõigi muude väärtuste mõõdupuuks euro. Kuuleme ju pidevalt inimelu rahalisest väärtusest. Ka heaolu mõõdupuuks on keskmine palk, mitte perede või rahvuse ühtekuuluvus. Kuidas muidu seletada olukorda, kus niinimetatud heaolu riikides ei sünni lapsi ja suur osa inimesi on depressioonis ja vajab psühhiaatrilist tuge. Ja jutt multikultist ja avatud ühiskonnast kui väärtusest on vaid vilets kate majanduslikele huvidele.\n\nKas Euroopa poliitika on väärtuspõhine?\n\nJah, sest Euroopa Liit tuginebki väärtustele ( 5% )\n\nEi, sest Euroopa teeb raha ja energia nimel kõike ( 66% )\n\nVäärtustepõhine poliitika ei ole surnud, kuid tihti kaalub reaalpoliitika selle üles ( 29% )", "meta": {"texttype": "forum", "url": "http://vikerraadio.err.ee/saade/uudispluss/2595/kommentaarid", "langdiff": "0.27", "length": "1k-10k", "id": "85409", "crawl_date": "2013-01-12", "web_domain": "vikerraadio.err.ee", "canonical_language": "no"}, "layers": [{"spans": [[{"heading": "0", "start": 0, "end": 499}], [{"heading": "0", "start": 501, "end": 667}], [{"heading": "0", "start": 669, "end": 840}], [{"heading": "0", "start": 842, "end": 968}], [{"heading": "0", "start": 970, "end": 1613}], [{"heading": "0", "start": 1615, "end": 1953}], [{"heading": "0", "start": 1955, "end": 2594}], [{"heading": "1", "start": 2596, "end": 2635}], [{"heading": "0", "start": 2637, "end": 2688}], [{"heading": "0", "start": 2690, "end": 2747}], [{"heading": "0", "start": 2749, "end": 2841}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}