{"text": "Inglisilla aare on peidetud rahvarohkesse kohta. Olge ettevaatlikud, et aarde asukohta mitte paljastada, parim aeg otsinguks on öösel.\n\nAlgselt ehitati Inglisild ajutise sillakese asemele aastatel 1814-16 arhitekt J. W. Krause projekti järgi. Linna ja ülikooli valduste piiril oli sillal ühtlasi portikuse roll ning ta kujundati tollal populaarse triumfiväravana. 1836. a. kavandas ülikooli ehituskunsti professor M. H. Jacoby juba kõdunenud ja lammutatud silla asemele uue, mis mõneti lihtsustatuna järgis Krause lahendust. See valmis 1838. a. Sild remonditi kapitaalselt 1913. a., mil Toome-poolsele küljele paigutati ülikooli esimese rektori G. Fr. Parroti portreereljeef (skulptor C. v. Wetter-Rosenthal) koos pühendustekstiga. Silla nimi tuleneb ilmselt nimetusest \"Inglise sild\", sest Toomemäe park on rajatud inglise stiilis.\n\nAardekarp on väike, sisaldades algselt vaid logiraamatut, pliiatsit ja geopeituse juhendit. Karbi sisu täiendama on eriti oodatud pisikesed inglikujukesed :-) Algsesse aardesse lisasin ka geolutini Tiivad (Wings), kes tahab külastada aardeid, mis kas nime või asukoha tõttu seostuvad lendamise või tiibadega (sealhulgas inglite, lindude, lennukite jm. taolisega). Tema teekonda saab jälgida siin: http://www.geolutins.com/profil geolutin.php?ID Geolutin_Selectionne=916\n\nSee aare on mul juba, ma ei teagi kui kaua, pinnuks silmas olnud. Kõik need mugud ja harvadel hetkedel no ei leia. Nüüd siis lõpuks leitud. Kui hooldusteadet õigustab katkine minigripp, siis las ta olla. Aga kui ei õigusta, siis aare korras. EVEJ Oli ta nüüd nii suur peavalu nagu oli, siis ikkagi tänud.\n\nSilla asukohta teadsin varasemast, nüüd natuke turnimist, vihma eest varju ronimist ja varaseimaid logisid uurides käes ta oligi. Leiu seisund ei olnud üldse halb, logiraamat täiesti kirjutatav ja kuiv :) EVEJ\n\nLeidsin loogilisest kohast.\n\n30 juuli 2012 leidis Loona Paula Ja Laura Liis [liisu8611] Väga raskes kohas ei olnudki. Selleks, et aaret kätte saada läks vaja lisa asju.\n\n30 juuli 2012 leidis Laura Liis ja Loona Paula [paulaloona] Leidsime aarde väikese juhendamisega kiirelt. Kätte saamiseks oli vaja lisandeid kuid needki saime ja aare oligi käes. Aare võiks olla suurem! Alla 152 cm pikkusel on seda aaret raske leida\n\n20 juuli 2012 leidis Anni, Carolys, Mari-Liis, Sander, Arvo [mushroom] Võimalikke peidukaid oli seal päris palju. Mari leidis aga selle õige. Kiire logimine ja edasi järgmisesse punkti.\n\n20 juuli 2012 hooldas Laululind [laululind] Aare on olemas, kuigi pisike. Seda tõestavad ka leidmised.\n\n16 mai 2012 leidis Lapsuliblikas ja Rasmusson [lapsuliblikas ] Laps on selliste aarete puhul parimaks maskeeringuks :D.\n\nLõpuks leidsin üles! Aare ideaalses korras.\n\n23 aprill 2012 kommenteeris Gleb [glebsts] Huvitav. Kunagi leidsin seda poole minutiga, ja nüüd ei leidnud. Ja geosõbrad, kes kutsusid appi ju ka ei leidnud. Ja GC.com-lt inimesed ka ei leidnud kaks viimast korda. Tuleb vist mingil hetkel külastada seda jälle, lihtsalt veenduda, et see kord pime olin :) Sorry.\n\n21 aprill 2012 kommenteeris L@SSIE [lassie] Kontrollisin. Aare täitsa ilusti olemas ja alles. Kuid jah, sild vist läheb remonti ja igasugune tegelavus selle ümber on kõrgendatud tähelepanu all. Kes käis leegiheitjaga aaret otsimas, tunnistage üles!\n\n19 aprill 2012 soovis hooldamist Gleb [glebsts] Tere, Täna paluti mu käest abi seoses selle aarega. Telefoni teel ei leidnud, aga kuna olin lähedal siis tulin ise kohale. Pean tunnistama, et vanast kohast ja kõrvalt ma aaret ei leidnud. Panen tähele, et GC.com lehel 08.04 ja 15.04 on samuti mitte-leitud teaded. Aare omanikule kirjutan ka.\n\n25 märts 2012 leidis Martin[maremae] ja Anete [anete.maremae] Lõpuks ometi! Väga hea koht =)\n\n25 märts 2012 leidis Martín [maremae] Arvasin, et ega nii täpne kaart ka pole, aga lõpuks ikkagi oli.\n\n6 märts 2012 leidis Raivo [raivo ] Luusisin käed taskus veidi ringi. Haarasin aarde nagu harakas ja kiirustasin eemale logima. Pärast samamoodi kiiresti tagasi.\n\n20 veebruar 2012 leidis Sander [sander_s] aa-jess.. see aare on mind vist juba kuus kuud kottinud oma tartu kaardil kollane-olemisega, kuigi valdava enamuse sellest ajast oli ta vist kadunud. ega ka täna lihtne saak ei olnud, kuid tegelt siiski aimatavas kohas.\n\n13 veebruar 2012 ei leidnud Anete [anete.maremae] Ei saa aru, miks mul kunagi ei näkka. Rahvarohke koht: tõenäoliselt silla peal. Maad kaevata ega kive kangutada: viitab ka sillapealsele. Kust ma peaksin sealt otsima??? Kas aare asetseb täpselt laiust pidi keskel nagu kaardil näidatud???\n\n12 veebruar 2012 leidis Kajaja Bruno [kajaliis ] Lõpuks oli piisavalt päevavalgust ja vähe kulgejaid. Leitud ja seega ka tehtud. Täname! Aare suurepärases korras.\n\n11 veebruar 2012 leidis Alex ja [menope] Ma ei teinud siin suurt rohkem midagi kui ütlesin, kuhu maa-amet punkti näitas. Alex tegi ülejäänud töö ja pärast läksin vaatasin, ahah. Külm oli!\n\nAhjaa..enne seda aaret sai geomobiil vahelduseks ka jalgrattaks muudetud :)\n\n11 veebruar 2012 leidis Koos Liinaga [alex] Peab tunnistama, et eelmine kord otsisin täiesti valest kohast.See kord ei võtnud gepsugi kaasa vaid usaldasin geokaaslase mälupilti ja see tõi suhteliselt kiirelt ka edu peale pisikest vaatlust, tänud taastamise eest!\n\n29 jaanuar 2012 leidis Gleb [glebsts] Tänan aare eest! Peidukoht on väga huvitav :) Seal võiks veel 10 aaret peita.\n\n24 jaanuar 2012 leidis Heili, Hannes, Henrik, Enn [enn ] Lõpuks ometi see tehtud, seni olid inglid ikka lennus kui ma kohale jõudsin. Tänu peitjale!\n\n24 jaanuar 2012 leidis Heili, Enn, Henrik ja Hannes [hannesvee] No lõpuks ometi see ka kaelast ära :)\n\n19 jaanuar 2012 hooldas Laululind [laululind] Komplekteerisin aardekarbi ja hää sõber viis selle kohale, sest omanik ise ei pääse päälinnast vist nii pea lõuna poole käima. Igatahes aare korras ja ootab otsijaid!\n\n12 jaanuar 2012 kommenteeris Laululind [laululind] Tükk aega keeldusin seda uskumast, et nii tilluke karbike kellelegi jalgu jäi, aga ju ta siis kadunud on. Muutsin aarde staatuse \"Ajutiselt kättesaamatuks\". Loodetavasti õnnestub asendus sõbralike käte abiga peatselt paika panna.\n\n21 november 2011 soovis hooldamist Sander [sander_s] no seda vist ikka jätkuvalt pole seal? pinnuks silmas kogu tartu roheliseks-saamisel (:\n\n23 oktoober 2011 ei leidnud Kazo&Mallu [mallu] Vihmane,porine ja aardetu. :(\n\n13 oktoober 2011 ei leidnud Enn, Henrik, Merle ja Hannes [hannesvee] Saime jälle oma tühjad pihud poriseks teha...\n\n12 oktoober 2011 ei leidnud Alex [alex] Peidukohtade vähesuse üle kurta just ei saanud aga enamik raskusele vastavaid sai läbi kobatud ja tühjade pihkudega ka lahkusin.\n\n9 oktoober 2011 ei leidnud Liis, Martin, Mariann, Peep ja [pekadrip ] Kuigi Liis ja Martin on selle aarde eelnevalt leidnud, siis ära kasutades muguvaba hetke, ei õnnestunud seekord aaret leida. Varsti saabus aga hordideviisi noori ja vanu mugusid ilusat pühapäeva sillale nautima ja edasised otsingud osutusid võimatuks. Eks siis kunagi jälle... Sild ise on aga kaugelt ilusam kui lähivaates... ja vaade sillalt on parem kui vaade sillale endale ;) Tänud!\n\n3 oktoober 2011 ei leidnud Anete [anete.maremae] Sai käidud päevasel ajal, isegi mugusid oli väga imelikult vähe. Loodan, et järgmisel korral õnnestub =D Muuseas, seal on üsna libe :P\n\n20 september 2011 ei leidnud Sander [sander_s] nüüd tahaks näha et keegi selle aarde vahelduseks ka leiab enne kui sinna veel rohkem kordi tuhnima lähen.. võimatu korralikult otsida kaa ju, isegi keskpärase ilmaga esmaspäeva hilisöösel pidevalt siiberdas seal keegi\n\n19 september 2011 ei leidnud Merle, Hannes [hannesvee] Väga raske peidukoht, kuna võimalikke variante on nii umbes miljon. Aga ega me veel alla andnud ei ole :)\n\n7 september 2011 hooldas Laululind [laululind] Tänu sõbrakäe abile on aare jälle aktiivne ja ootab tegusaid leidjaid! Konteineri suurus muutus veelgi väiksemaks, mikroks.\n\n3 august 2011 ei leidnud Helen ja Mihkel [mihqke] Tundub, et seda ei ole seal. Kahe korra peale tund otsimist.\n\n18 juuli 2011 soovis hooldamist Reino [errvee ] Nädal-paar tagasi oli soov möödaminnes juba leitud aare üle vaadata, aga tollekorrases peidupaigas teda polnud. Paistab, et uitama läinud.\n\n13 juuni 2011 kommenteeris Tanel [tariwan] Käisin viimase leidjana kontrollimas ja tõepoolest, seal kus mina aarde leidsin ja kuhu jätsin seda tõepoolest enam pole. Ilmselt rüüstatud, omanik võiks samuti palun kontrollida.\n\n10 juuni 2011 ei leidnud Helen [leenu ] Otsima asusin südaöö paiku. Aeg selline mõnus hiline, et eriti ei olnud mugusid ka liikvel. Rahulikult sai kõik vähegi võimalikud ja võimatud kohad üle vaadatud. No mida ei leia, seda ei leia. Eks ma siis mingil ajal võtan otsingu taas ette. Jonn ei luba alla anda.\n\n5 juuni 2011 ei leidnud Priit & Maarja [bonzo ] Siin veetsime mitu tundi, sellest normaalselt otsida sai mugude tõttu umbes 15 minutit. Arvestades sellega, et Maarja ülesandeks oli silla peal vahti pidada ja õigel hetkel köhida, oli meie tiimi otsimisvõimsuseks ainult 50%. Kui nii mõelda, siis polegi väga hull, et leidmata jäi :) Kohapeal oli küll lootusetu tunne ja kopp täiega ees. Küll me tagasi veel tuleme.\n\n27 mai 2011 leidis Tanel [tariwan] Üllatavalt kerge pärast mõningast Toome varandusega ringi jebimist. Aare vajaks tiba hooldust, logiraamat üsna niiske, kirjutusvahend puudub. Viskasin minema kellegi jäetud kartulikrõpsu liistaku (fuih). V: movie train J: smaili märk\n\n23 aprill 2011 leidis Liis & Martin [martiini] Jällegi asusin siis seda aaret otsima mis kõige enam pinnuks silmas. Ei saanudki otsima hakata kui juba aare näitas ennast. Väga imeliku koha peal oli jah see aare. Aga sai leitud ja logitud.\n\n21 aprill 2011 leidis uduangerjas [uduangerjas] Oma esimese geopeituse aasta tähistamiseks võtsin varahommikul ette aarde, mida olen otsinud kõige enam, üsna mitmeid tunde ja kordi. Seekord lihtsalt läksin ja võtsin. Varem samas kohas aaret kindlasti polnud (mingil ajal oli suisa kadunud), kohtki oli kuidagi üllatavalt avalik.\n\n10 aprill 2011 leidis Piret, Mart [sylli] Tänase jäise tuulega oli mugusid üsna hõredalt. Aarde peidukoht üllatas.Pärast logimist ei mahtunud eeslike enam kuidagi karpi tagasi. V: eesel, kelle jätsin kohe järgmisesse aardesse Musumäel, EJ\n\n19 märts 2011 leidis Raiko [raku178] Kui läheneda sillale mööda lumetreppi on see aare kogenud otsijale kerge leid. Aare olemas ja heas korras. EVEJ\n\n7 jaanuar 2011 hooldas Laululind [laululind] Aare on jälle omal kohal ja leitav. Palun tungivalt, et leidjad ei asetaks aaret tagasi pannes seda tilkuva/voolava vee teele. Vastasel juhul võib sula- või vihmavesi aarde üle ujutada ja hilisem külm jäätada ning aardekarp on jälle rivist väljas. Ette tänades, Laululind\n\n21 oktoober 2010 leidis Kadi ja Janari [kadi250] Mugusid liikus vähe. Leidmine võttis natuke aega sest sobivaid peidukaid oli palju. Logimise ajal tuli meie tegemistega tutvuma üks väga julge rebasepoiss või tüdruk. Kasukas oli igatahes päris ilus juba. EVEJ\n\n2 oktoober 2010 leidis Kvant ja Gnoom [gnoom] Väga meeldiv, et aare on jälle kättesaadav. Kergelt õudne oli seal kolada, aga mind lohutas mõte, et kontsi polnud all. V:- J: kõrvarõngad\n\n30 september 2010 hooldas Ingel [laululind] Silla renoveerimine paistis olevat lõppenud. Ka aare tegi läbi uuenduskuuri, nüüd on ta endisest pisut väiksemas karbis, jälle omal kohal ja leitav!\n\n29 august 2010 ei leidnud Liis, Martin, Kadri, Peep, Mariann [pekadrip ] Kui see aare seal ka oli, siis meil teda leida igatahes ei õnnestunud. Eks mugusid oli ka ikka liikvel, kuid selle taha vist pugeda ei saa :) Ju siis saab seda silda kunagi veelkord uurida. Aitäh ikkagi!\n\n29 august 2010 ei leidnud Kadri, Peep, Mariann, Liis ja Martin [martiini] Seekord tulime välja juba suuremate jõududega, et aaret leida. Ei võta minu mõistus kinni kus see aare küll olla võiks. Silda sai uuritud absoluutselt igalt poolt ja mitte ükski asi ei andnud tulemusi. Lohutame ennast sellega, et kolmas kord võiks aga õnneks minna. Elame näeme.\n\n18 august 2010 leidis Repentinus [repentinus] Vihm peletas mugud eemale ja hea kiire leid tuli. EVEJ. Tänud peitjale.\n\n12 august 2010 ei leidnud Liisu & Martin [martiini] Silla juurde jõudes vaatasime et no küll meil on ikka hästi läinud: Päise päeva ajal ei ole mitte ühtegi turisti ega ka tartlasi ringi liikumas. Läks alla minuti kui kuskilt tulid saksa turistid ning ei saanudki löögile. Väheke ootamist ning sai asuda otsima. Kuid seekord ei vedanud. Proovime lähitulevikus uuesti.\n\n9 august 2010 leidis Toomas. Leeni, Siiri [muumi] Tuhnisime päris tükk aega ja olime juba loobumas, kui lõpuks siiski õige koht leitud sai.\n\n9 august 2010 leidis Leeni, Toomas, Siiri [lengs] Siin sai küll üsna pikalt siiberdatud päise päeva ajal ja kesk mugusid, aga nendest ei teinud me eriti välja ja nemad meist ka mitte. Jälle hea, et meeskodanik oli kambas, väiksem inimene peaks ilmselt abivahendeid kasutama. Aare muidu korras, kuna inglikujud unustasin koju, siis EVEJ.\n\n4 august 2010 leidis Uku [ukuojasild] leidmine võttis umbes 5 minutut aega,sest hakkasin algulteiselt poolt otsima aga lõpuks siiski leidsin. Minu teine aare juba =) .Aare korras ja leidmine ilma GPS-ita oli lihtne.\n\n18 juuli 2010 leidis Raina, Ivo [voks] Otsisime siitpoolt, otsisime sealtpoolt, lõpuks leidsime ikka siitpoolt. Ja need lõputud mugud ... EVEJ\n\n16 juuli 2010 leidis Sandra [sipsik] Kuna tellitud sushirooga tuli oodata umbes 25minutit, polnud Inglisild restoranist kaugel ning otsustasin aja sisustada aaret otsides. Leitud, logitud. Tänud!\n\n7 juuli 2010 ei leidnud Kadri, Siim ja Roman [konserv] Sai vaadatud ja uuritud ja turnitud... Käisime otsimas ööpimeduses ja kerge vihmaga... Seekord aare ei paljastanud oma asukohta meile. Peab nuputama veits ja uuesti minema :P\n\n22 juuni 2010 leidis Helen, Katri, Kaur, Janno, Jorx [eren] Pimedas ja vihmast libedal pinnal oli seal ukerdamist parasjagu. Laululinnu aarde juures mudaseks libisetud seelik polnud veel jõudnud kuivadagi... Leid tuli, ka aare oli pealt parajalt porine\n\n21 juuni 2010 ei leidnud uduangerjas [uduangerjas] Ma olen seda silda nüüd igalt poolt tundma õppinud nii päevavalges kui suveöö hämaruses. Ja no ei näe mina seda aaret. Tuleb taaskord tagasi minna.\n\n4 juuni 2010 leidis jandra ja mirje [multifoon] otsisime algul kiirelt maaameti kaardile visatud pilgu järgi valelt poolt teed päris põhjalikult, siis jalutasime üle silla ja aare paljastus esimese pilgu järel.\n\n25 mai 2010 leidis Ave, Marko, Lauri [oiorokko] Kuigi ei käinud aaret otsimas ei varavalges ega öösel, oli aeg õnneks siiski kuidagi väga mugude-vaene ja sai päris rahulikult leitud ja logitud. :) EVEJ\n\n23 mai 2010 leidis Reino [errvee ] Varahommik oli linna inimestest tühjaks teinud, selles kohas parim otsimisaeg. Siitpoolt ja sealtpoolt otsimist ... sildade ümber on juba käidud ka mujal.\n\n19 mai 2010 leidis Mart Ja Tuljo [tsiklist] Tuljo proovis ja mina valvasin, siis mina proovisin ja Tuljo valvas. Naks, ja käes oligi. EVEJ\n\n16 mai 2010 leidis Lembit [lemps] päris hea koht oli... karpi lahti saada oli keeruline\n\n10 mai 2010 leidis Alexandra-Marie [marie] seda oli äge otsida.... sillal võib ikka palju peidukaid olla :D\n\n7 mai 2010 leidis Tauno, Airi, Laura-Liisa ja Eeva-Liisa [tralls] Eelmisel korral otsimas käies polnud me veel sildade ehitusega nii tuttavad. Seekord, olles juba eelnevalt geopeituse käigus läbi kombanud nii mõnedki sillad, oskasime ka selle silla kontsruktsioonidele õigesti läheneda.\n\n7 mai 2010 leidis Triin [trine] Koordinaadid tahtsid viia paarkümmend meetrit eemale, aga proovisin siiski nimele vastavas kohas ja leid tuli kiirelt.\n\n6 mai 2010 leidis Kaspar [kazz] Läks aega minuteid 10 . omaette lahe :D\n\n2 mai 2010 leidis hipi [hipi] Ei pidanud nii pikk olema ühti ja karbi sai kah suht normaalselt lahti. Täname peitjat!\n\n24 aprill 2010 leidis Maario & Carolina [caro] Assisteeris Hanno. Kahepeale saime suht ruttu leitud ja pole midagi, mida üks konserviavaja ei avaks ;)\n\n24 aprill 2010 leidis Carolina, Hanno & Maario [loom] Kohale jõudes tegime selgeks kust otsima hakata ning koostöös Carolinaga leidsime suht kiirelt aarde peidukast. Vajalikud abivahendid olid omast taskust võtta ja seega ei valmistanud karbikaane lahti saamine eriti raskusi. Täname peitjat! EVEJ\n\n20 aprill 2010 leidis Ranno ja Hardi [rannooo] Sai leitud üsna kiirelt ja ainult kaardi järgi. Hea peidukas. EVEJ\n\n2 aprill 2010 ei leidnud Mikk, Lembi, Ulvi ja Andrus [auc] Kunagi sügisel kolasime Lembiga Toomemäel ilma GPS-ita ega suutnud aaret tuvastada. Täna oli meid rohkem ning ka GPS ilusti kaasas, kuid ilm oli niiiiii märg ja maastik niii libe, et otsustasime tagasi tulla ilusama ilmaga. Ükskord me leiame ta nii-kui-nii.\n\n24 märts 2010 leidis Elge, Rauno, Oliver, Andra [kuukulgur] Leitud. Hämaral ajal on tõesti parem otsida, mugusid siiberdab märksa vähem ees. Peidukas on väga loogiline aga karbi avamine nõuab palju vaeva. EVEJ\n\n24 märts 2010 leidis Oliver, Andra, Elge ja Rauno [sabasagar] Päeval ei tulnud otsingutest mugurohkuse tõttu midagi välja, aga õhtul tagasi minnes oli asi rahulikum. Seadsime valve ülesse ja Rauno hakkas turnima. Kõige keerulisem oli aarde avamine, kasutada tuli abivahendeid, sest konteiner on deformeerunud. EVEJ\n\n12 märts 2010 ei leidnud Ain [irokas100 ] Mugudega võideldes otsisin üsna pikalt nii silla alt, pealt, kõrvalt, siis jälle pealt ja alt. Ükskord ma ta ikka kätte saan. Praegu paistab, et inglite juurde mul asja ei ole...\n\n29 jaanuar 2010 leidis Anu ja Ainar [anuain] Kunagine mitteleid sai täna õhtupimeduses parandatud. Aare oli tegelikult loogilises kohas. Karbi avamine oli probleemne. EVEJ.\n\n4 jaanuar 2010 leidis Conzales ja Kvant [conzales] Aarde leidmiseks pidi küll palju turnima ja seda avamiseks peksma aga siiski väärt leid. V: täheke J: gorilla ja märk\n\n4 jaanuar 2010 soovis hooldamist Kvant [kvant] Aare vajaks korrastamist: karp peaaegu avanematu ilma abivahenditeta ja logiraamat väga niiske.\n\n4 jaanuar 2010 leidis Conzales ja Kvant [kvant] Silla ehitusega sai lähemalt tutvutud, oskaksime nüüd endalegi sellise ehitada. Kahtlesime, kas tegu on aardega või hoopis kellegi kilukarbiga. Osutus esimeseks, mille avamiseks läks tarvis pargipingi metalljalga ja toorest jõudu! V: Helendava tähekese J: Gorilla ja märgi\n\n8 detsember 2009 kommenteeris Tiiu Mart [lelo ] Külastasime täna Inglisilla aaret. Leidsime peidiku ja võtsime aarde ning läksime eemale logima. Logida aga ei õnnestunud kuna me ei suutnud avada karpi. Kas seal on mingi eriline nipp?\n\n15 november 2009 leidis Janek, Eliisa [magicman] Kuna oli pühapäev, siis passisime ikka tükk aega, et muguvabalt tegutseda.\n\n4 november 2009 leidis Jaanus [jmets] Kaks tundi, mis mul tartus kolamiseks oli, möödus linnulennul. Järjest ja järjest loobusin plaanidest ja aaretest, aga siinjõudsin ära käia. Karbi tuvastasin lõpuks ullundilt saadud vihje abil. Peale karbi avamist ehmatasin, kuna nägin miskit klaasist kiirelt allapoole veeremas. Hiljem selgus, et tegu oli jääga. Puhastasin karbi jääst, logisin pimeduses, võtsin TB ja suundusin järgmise aarde poole. Tänud.\n\n4 oktoober 2009 leidis Ott ja Liis [kilumees] Sai ka leitud, aarde konteiner oli halvas vormis, mõlikis ja kaas ei hakanud peale aga sisu oli õnneks veel enam-vähem kuiv. EVEJ\n\n17 september 2009 leidis Neeme [neeme ] Inglisillal sai fotokas abiks võetud - omal kindlam olla ja mugud ei pööra ka erilist tähelepanu. Tegelikult mugusid oligi suht vähe ja paari kontrolltiiru järel, kui silmapiir puhas oli, sain konteinerile näpud taha. Kaasa midagi ei võtnud, jätsin täringu.\n\n13 september 2009 leidis Eveli ja [nipnip] Pisut oli küll mugusid liikvel, aga argipäevaga ei anna ikka võrrelda. Pisut oodatud, sai asi tehtud. EVEJ\n\n3 september 2009 ei leidnud Anu ja Ainar [anuain] Liiga pime oli vist leidmiseks, mugusid liikus ka suhteliselt palju. Jääb järgmiseks korraks.\n\n26 august 2009 leidis Jan, Kalvi [muhujan ] Põhiprobleem oli mugurohkus. Peale pooletunnist ootamist saime siiski vormistatud. Logisse sai kirjutatud, et jätsime ingli, kuid hiljem avastasin selle siiski oma taskust. Loodetavasti saab ta lähiajal sinna siiski pandud. Tänud.\n\n25 august 2009 leidis Merike, Maris, Mariann [mooritz ] Nädala sees polnudki mugudehorde kohal, vaid üksikud möödujad, nii et sai veits rahulikult otsida. Gps ei suutnud otsustada kuhu meid suunata, nii et saime tükk aega mõtiskleda. Lõpuks tuli käed pikaks venitada ja aare oligi käes.EVEJ\n\n23 august 2009 leidis Triin [liinu] Selle päeva kõige-kõige-kõige pikem ja kannatlikum otsimine, sest pool Tartut käib vist pühapäeviti Toomel jalutamas. Aega läks vist veidi üle tunni, kulus paarkümmend eriti olulist närvirakku ja fotokasse jäi umbes 80 pilti sillast ja tema erinevatest osadest. Õnneks on fotokas piisavalt hea maskeering ning sai vabalt uurida kohti, kuhu niisama ei vaataks. Lõpuks jäi aardekarbi serv silma aga.. Toomemäe aarded on vist lühikeste inimeste suhtes vaenulikud. Kukkumine poleks eriti lõbus olnud ning seega sai päris pikalt ja korralikult ennast venitada kui karp ka näppu jäi. EVEJ\n\n9 august 2009 leidis Kris ja Martin [gpseurope ] Küll tartus on ikka hea aardeid otsida, 100 m ja jälle aare. Leitud ta sai. EVEJ\n\n5 august 2009 ei leidnud aivar [aivar] Ei leidnud kuna segavaid mugusi oli ikka väga palju seal.Eks järgmine kord üritan jälle :)\n\n12 juuli 2009 leidis Katrin ja Vahur [puik] Pühapäevaõhtune rahulik leid, maa-ameti aerofotolt vaadates saab väga täpselt aru, kust otsida. EVEJ\n\n5 juuli 2009 leidis Allan ja praalid [iksid] No see võttis ikka aega, aga lõpuks oli karbike käes. Kaasa aitasid pikad näpud. EVEJ\n\n26 juuni 2009 ei leidnud Heleene [miremel] Raskusaste 3.0 lõi mulle juba enne otsima hakkamist hirmu naha vahele, kuid vapralt jõudsin siiski kohale, aga ei, aaret ei tulnud.\n\n21 juuni 2009 leidis Veiko ja Elve [vx] Alguses sai veidi valest kohast otsitud kuid leidsin mitte väga üllatavast kohast :) EVEJ.\n\n17 juuni 2009 leidis Kärt ja tragid abilised [keity001] natuke mõtlemist läx ja käes ta oligi:) EVEJ\n\n23 mai 2009 leidis Sven [234u] Leitud teisel katsel. Kahe katse vahe oli umbes 45 minutit, mil käisin Toome aaret otsimas. Toomet ei leidnud, selle siin küll. V: GeoKret.\n\n18 mai 2009 leidis Maku [maku ] Ükskord jalutasin üle silla, vaatasin kordinaate aga ajanappuses ei jõudnud otsida... Täna parandasin vea, mul näitas gps oma 10m mujale aga see selleks ;) Pastakas ei funka normaalselt vajab vahetamist...\n\n11 mai 2009 leidis Björn [bjorn] Olime perega seda ka mõned korrad varem möödaminnes otsinud, kuid polnud leidnud. Nüüd kui jälle sealt mööda jalutasin, tegin ühe kõrvalpõike ja käes ta oligi. EVEJ\n\n10 mai 2009 leidis Mai & Szymon [beautyandbeast] Tunde ja tunde ning mitmel korral otsimist, kuid lõpuks käes. Peidukas pole ju raske, kuid inimesi liigub kogu aeg ning see segab. Lõpuks pärast pikka ootamist, et inimhordid mööduksid, sai Szymon karbikese kätte (umbes 11 paiku õhtul). Eelnevatele mitteleidmistele ei aidanud ka kaasa see, et olime valelt poolt kogu aeg otsinud. Võtsime delfiini, jätsime 3 kleepekat ja jälgitava tegelase GeoKret B&B's Yellow Ghost . Tänud aardepeitjale! http://www.geocaching.com/seek/log.aspx?LUID=b0e33799-54f8-4cf1-9796-9fa1049242ab\n\n5 mai 2009 leidis Katrin ja Tertu [katrin] Leitud:D Ei läinudki kaua! V:1krooni J: delfiini\n\n25 aprill 2009 leidis Siim ja Sirts [keegi65] Leidmine oli lihtne, aga kuna ilm oli ilus liikus palju rahvast. Tuli ettevaatlik olla :) Logiraamat on natukene niiske, muidu ok. EVEJ\n\n18 aprill 2009 leidis Tiiu [kolla ] Tookord õhtul hämaras koos Astaga otsides vaatasin ka kindlasti sinna, aga no päevavalges ikka teine asi, hoobilt sain aardekarbi kätte. EVEJ\n\n17 aprill 2009 leidis Laurts ja Kalts [cellum] Hee.. vot see oli küll tore leid: täiesti intuitiivselt valisime õige teepoole, seejärel õige sillapoole ja.. juba hakkaski silma. Sel ööl jäi see meie viimaseks aardeleiuks.. oli külm.. vein oli kah otsas.. aga aare oli korras. Võtsime märgi, jätsime mündi ja juukselõksu.\n\n15 aprill 2009 ei leidnud Tiiu ja Asta [kolla ] See asi läks meil untsu. Kuigi tuhnisime päris hoolega aga no peidukaid on seal miljoon, üks ikka parem kui teine. Mugusisi oli ka palju, eks tuleme kunagi veel uurima.\n\n13 aprill 2009 leidis Kertu ja Ants [tankirahvas] Vigade parandus. Seda aaret olime talvel juba otsimas käinud, kuid tol korral jäi see leidmata. Täna päeval oli palju mugusid edasi-tagasi saalimas, kuid sellest hoolimata sai Antsul aardekarp leitud ja logi edukalt kirja. EVEJ.\n\n5 aprill 2009 leidis Leho [morgot] Seekord valges sai kohe leitud suht esimesest kohast kuhu vaatasin. Maaameti pilt muidugi aitas suuna kätte. Tagasipanemine võttis aga pea 20 minutit, enne kui leidus hetk mil sain karbi tagasi panna.\n\n29 märts 2009 ei leidnud Leho [morgot] Seda sai kohe mitu korda otsitud. Vahepeal käisin ühte teist aaret otsimas. Läbi sai vaadatud nii umbes 10 peidukat 100 võimalikust. Noh eks kunagi uuesti.\n\n28 märts 2009 leidis Rix ja Nelladella [rihomilo] Kunagi sai seda aaret juba otsitud, siis seda seal küll ei olnud. Nüüd saime kätte. Aare vajaks pisut teistsuguse kujuga konteinerit, mille peale vesi pidama ei jääks. EVEJ\n\n14 märts 2009 leidis Liisu ja Erik [hel] Noori liikus siia-sinna, me ei tahtnud ära minna. Tore koht ja aare, täname peitjat. EVEJ\n\n14 märts 2009 leidis Kristo, Marit, Rasmus ja söbrad [rassiss] Natuke kulus otsimisele aega, aga siis Aigar leidis. Tänud. EVEJ.\n\n8 veebruar 2009 leidis Heiki, Helle, Münt [valka] Aare endiselt omas kohas (kus teda nädal tagasi miskipärast polnud). EVEJ\n\n26 detsember 2008 ei leidnud Jaanus, Eneli, Mirell [jmets] Ei hammustanud seekord läbi. Vaatasin mina ja vaatas Eneli, ülalt ja alt ja vahepealt. Jääb midagi ka järgmiseks korraks.\n\n14 detsember 2008 leidis Hanno ja Airi [airce ] Sai kohatud päris mitmeid kauneid sildu, sellega siin tutvusime ligemalt :) EVEJ\n\n14 detsember 2008 leidis Airi & Hanno [hanno5000] Kuna geps loopis siia-sinna, siis ronisime kõigepealt valel pool, kui õige nulli kätte saime ei pidanud enam kau otsima. Karp oli oma peidikusse ilusti kinni külmunud ja kaant andis ka tükk aega lahti kangutada, sisu oli korras, kuigi natuke niiske. EVEJ.\n\n29 november 2008 ei leidnud Kertu ja Ants [tankirahvas] Otsisime, mis me otsisime, aga seda aaret ei õnnestunud meil täna kahjuks leida. Mugusid liikus päris tihedalt ja geps hüppas siia-sinna....rohkem vabandusi mul ei ole :)\n\n9 november 2008 leidis Sven, Martin, Oskar, Liia, Lisete ja Sten-Erik [geokrahv] Ma nüüd ei mäletagi, kas eelmine kord sai sinna kohta vaadatud. Täna tuli aga kiire leid. V. võtmehoidja J. 1EEK. Tänud peitjale.\n\nKui jagada üks ring neljaks võrdseks osaks ja siis võtta sealt kolm tükki ära ja allesjäänud tükk kellale paigutada, siis täpselt nii palju meil seal aega kuluski.\n\n2 november 2008 leidis Lauri, Rita, Maire, Helen [algaja] Tükk tuhnimist ja miljon korda paelasidumist viisid sihile. Aega läks umbes 15 minutit. Ja karp on hea, mitte mingit viga tal ei ole. Pange see lihtsalt ilusti kinni. EVEJ\n\n4 oktoober 2008 leidis Inga [kingu] Karbi kaas on paindunud, ilmselt seepärast ei püsi ka enam hästi kinni. Ikka kippus üks serv üles kargama. Kuid sees väga hull olukord ei olnud. Logiraamat oli kergelt niiske, kuid kirjutada andis küll. EVEJ.\n\n8 september 2008 kommenteeris Andreas [gpsitu] Omast kogemusest tean, et see karp peab vett seda väikest vett küll, mida ta peidupaigas taluma peab. Lihtsalt leidjad ei viitsi kaant korralikult (klõpsuga!) kinni vajutada.\n\n6 september 2008 leidis Imre ja Airi [triick] Mitmed head aastad tagasi kasutasime Inglisilda regulaarselt liikudes erinevate tarkust pakkuvate hoonete vahel. Seega õhkasime sillal korra õndsalt meenutades helesinist minevikku ja asusime aaret otsima. Õnneks ei olnud kedagi isegi keset päeva segamas ja sai rahulikult ringi nuuskida. Peagi õnnestus ka aare tabada. Kuid aaret tema asukohast välja võttes tabas meid märg sahmakas. Karbi kaas oli kogunud vett, mis meile nüüd peale sadas. Aarde sisu oli märg ja logiraamat niiske. Üritasime karpi ja selle sisu kuivatada ning lisasime logiraamatu juurde niiskust koguva kotikese. Loodetavasti aitab see olukorda veidi parandada. Kuid aarde tervise huvides oleks vajalik karp välja vahetada. Kuid muidu on tegemist väga mõnusa aarde ja huvitava peidukaga. See annab võimaluse näha linna ja silda asendist, mida tavajuhul ei näe. Võtsime pingviini, jätsime merekarbi.\n\n20 august 2008 leidis Reido, Anne [reido] leidsime, karp oli seest täiesti läbimärg, kuivatasin niipalju kui võimalik, aardes olev kirjutusvahend ei tööta, EVEJ\n\n18 juuni 2008 leidis Mare ja Ain [mare] Inglisild nõudis ikka ringivaatamist ka. Ringivaatamise tulemuseks oli, et peagi ilmusid kohale Ain ja Peter, kellega olime kümnekonna minuti eest kohtunud Terrakota aardes. Ain võttis mõne aja pärast aarde kusagilt välja, panime sinna ühe tillukese pingviini. Logis oli sissekanne 31. maist, vahepeal olid käinud geopeitjad kaugemalt. Karp oli pealtpoolt kuidagi niiske, aga seest ei olnud viga.\n\n18 juuni 2008 leidis Peter [viper] Mare ja Ain said siin teolt tabatud, nõnda polnud minul vajadust aarde otsimisega suuremat vaeva näha. EVEJ. Suur tänu peitjale ning ka Marele ja Ainile!\n\n1 juuni 2008 ei leidnud Sven, Liia, Lisete ja Sten-Erik [geokrahv] Omast arust sai kõik loogilised kohad läbi katsutud. Õige koht jäi tuvastamatta.\n\n30 mai 2008 leidis Laura ja Teet [teet] Aare leitud peale 12 öösel, sellisel ajal liikus seal suhteliselt vähe rahvast. EVEJ\n\n15 mai 2008 leidis maša ja vasja [mollermees] Meie esimene aare.V soome geopeituse märk.J mõõdulint\n\n1 mai 2008 leidis Kalle ja Liidia [kreal ] Kui esimesel korral käisime aaret otsimas oli tee liivatamata ja libe ning olime sunnitud otsimise pooleli jätma. Seekord segavaid asjaolusid polnud ning aare õnnestus leida pärast väikest otsimist. Abi oli ka vihjetest. EVEJ.\n\n15 aprill 2008 kommenteeris Sulev [sull] 13nda õhtul ca 23+ dorpati jalutuskäigult tulles nägin ilmseid geopeitureid kahekesi silla ümber luusimas, kes minu lähenedes viksilt silda ületama hakkasid ning niikui olin möödunud juba uuesti silla alla olid kadunud. kes ära tundis võib end pidada teolt tabatuks :)\n\n15 aprill 2008 leidis Sven-Erik ja Katri [katrih] Oleme seda aaret juba mitu korda taga otsinud ja peaaegu terve silla läbi tuhninud. Täna, pärast mitmekordseid katseid ja Sven-Eriku kindlameelsust, õnnestus aare lõpuks leida:) Võtsime ühe tillukese lilla mänguasja ja jätsime sinna veidi litte. Aare oli heas seisukorras.\n\n13 aprill 2008 leidis sull [sull] ajendatuna piltsi leidmisest ning tema kinnitusest, et olin otsinud õigest kohast, läksin õhtul uuesti enesekindlalt proovima. tuleb tunnistada, et see oli nüüd siis terve nädalavahetuse peale umbes 4s kord. seekord kroonis üritust edu, kuid mitte liiga lihtsalt. millegipärast olin eelnevalt arvanud (ja ka nüüd oleks peaaegu juba geohelistamiseks läinud), et aare on peamiselt mõeldud lilliputtidele kättesaamiseks! V: tigu J: kilpkonn (raplamaa aardest :)\n\n13 aprill 2008 leidis Pille [pilts] Aeg ei olnud just kõige soodsam aarde otsimiseks, lisaks pühapäeva jalutajatele oli parasjagu lastel käimas ka üks seiklusmäng, kus üheks punktiks oli mainitud objekt. Lõpuks pärast pikka passimist jõudsin ka aardeni, mis oli suhteliselt hästi leitav ning heas seisukorras.\n\n5 aprill 2008 leidis Joonas, Diana ja Kaido(2) [kaits747 ] Leidsime kell 12. keskpäeva saginas. Uuendasime karbi tähistust ja sisu üsna kaua ja põhjalikult. Kui meie aarde leidsime oli aardekarbi kaas täitsa lahti (NB! see sulgub korraliku sulgemise käigus). Logiraamat sai uue minigripi ning anumasse jäi uus seletav tekst. Eemaldasime ühe hiiglasuure tiivulise kes segas karbikaane sulgumist. Aitähh!\n\n28 märts 2008 leidis Janika ja Villu [jansa84] Seekord alustasime siis õigest kohast ja leidsime aarde kiiresti. Vigade parandus meil kah tehtud :) EVEJ\n\n23 märts 2008 leidis Heiki ja Asso [valka] Leitud kell 22.45. Aardel oli täna tihe päev. Mõni tund enne meie külaskäiku oli samuti seal käidud. Leidmine läks mõningase otsimisega kuna GPS näitas miskipärast muusikakooli hoovi :P Terve mõistus päästis päeva ja lõpuks saime karbi kätte. Võtsime Travel Bug-i ja jätsime vurri. PS! Logiraamat oli pisut niiske ja teda kaitsev pisike kilekott oli puru.\n\n22 märts 2008 leidis Liia [groll ] Kuni Miki Toomel kolas, sain just parasjagu aega, et leida väikeste inglite pesa. Kahjuks endal ei olnud kaasas ühtki tiivulist, nii EVEJ\n\n21 märts 2008 leidis Anti & Kertu [duke] Rahvast oli liikvel küll, aga liikumise vahele jäi ka piisavalt vahesid, et saaks aaret rahus otsida. Aega läks aga asja sai, aardekarp on tegelikult ka nähtav, kui vaadata oskad :)\n\nSisu natuke niiske. Palve eelmistele leidjatele (käisid samuti täna) - jätke aardesse asju, mille leidmise üle teil endal hea meel võiks olla. Aardekonteinerisse tikutopsi tühjendamine ei ole kuigi hea mõte, me toimetasime need sealt kohe prügikasti edasi.\n\nEi võtnud midagi. jätsime smiley.\n\n17 märts 2008 leidis Kalle [sookoll7] Kuna ilm täna vilets, siis niisamajalutajaid vähe ja oli natuke lihtsam seal pettemanöövreid teha ja ka aare leida. Logiraamat niiskevõitu. EVEJ\n\n15 märts 2008 leidis Mari ja Siim [marx303] Olen minagi mitut puhku seal ringi vaadanud ja tasapisi kohti välistanud. Nüüd sattusime siis koos Siimuga õigele. Kirjutasin evej aga tegelikult jätsin ingli (alguses arvasin, et ta ei mahu). Välja võtsin skungi - vaevalt nende aroom inglitele meeldib. Tänud!\n\n4 märts 2008 leidis Marko/Kaspar [kaspar] Kui eelmise leidsin jällegi mina, siis seekord oli õnnelikuks leidjaks Marko. Tegime vaikselt oma logimised ning läksime edasi! Aitäh aarde eest!\n\n1 märts 2008 leidis Triibik ja jorruw [jorruw] Nurkijarästiku esmasündinu auks võtsime uuesti ette jõulupeo ajal kolmekesi leidmata jäänu. Päevavalges tundub nii mõnigi asi teisti. …\n\n1 märts 2008 leidis Triibik ja jorruw [triibik] ...nüüd vaatasime kahekesi algul nõutult samu peidukaid. Kui tundus, et oleme õigelt poolt silda kõikjalt nurkinud, hakkas aare viimaks ootamatult lausa ise silma. Mõtlesin veel enne käe sirutamist, et äkki mingi vale karp, aga polnud ühti. EVEJ.\n\n8 veebruar 2008 leidis Maarika [maarikam] Õhtusest ajast hoolimata üsna rahvarohke koht. Õnneks saab Toomemäel end koera olemasolul kummalistes kohtades turnivaks koerajalutajaks maskeerida. Logimiseks tuli siiski natuke eemale minna. EVEJ\n\nÕhtune külgvaade sillale\n\n2 veebruar 2008 leidis Ain [aints] Leidsin kolmandal katsel ja nüüdki mitte just lihtsalt. Koorus ühtlasi tõdemus, et lisaks gepsule või isegi selle asemel tasub vaadata ning usaldada maa-ameti infot. Seni olin põhitähelepanu hoopis valele poole suunanud. Tegelikult olin varem ka aarde tõelist asukohta kobanud, mil puudu võis jääda üksikutest senti- või isegi millimeetritest. Aare päris heas korras. EVEJ.\n\nÜlikooli 375. aastapäeval\n\n20 jaanuar 2008 leidis eero ja karl oskar [alabama] Leidsime aarde sillale jõudmisest alates ca 15 minutiga. See oli üldse meil esimene aare ja keskendumine seetõttu maksimaalne ;). Kõik läks libedalt, rahvast polnud, pime oli. Aare hea tervise juures. V: peegel J: õhupall\n\n16 jaanuar 2008 leidis telc [telc] Olin seda aaret varem ka korra otsimas käinud, aga tookord ei olnud konteiner seal, kust ma ta nüüd leidsin. Võtmist-jätmist ei mäleta, mis te tahate inimesest kell 5 hommikul pärast 12 tunnist georingi :P\n\n12 jaanuar 2008 leidis Sirje ja Andreas [gpsitu] Selle aarde otsimine võttis meil ikka jupi aega. Põhjused: mu ülilibedad matka(?!)saapad ning peidukate rohkus \"nulli\" ümbruses. Peale seda, kui olin üle GPRS-i logisid lugenud, ei läinud asi paremaks. Olin juba loobumas, kui tuli üks päästev idee.\n\nAardekarp oli seest märg. Aga see polnud mitte karbi viga (see kilukarp kannatab isegi uputamist) vaid Joonase lohakuse süü - karbikaas oli korralikult kinni vajutamata! Plõksuga vajutage see kinni, järgmised! Logiraamat oli õnneks kuiv, kuid sellega seoses teeks veel ühe sakutuse Joonasele: see üherealine logi oleks ka VÄGA SUURTE TÄHTEDEGA eelmisele lehele mahtunud, alati ei pea logiraamatus uut lehte võtma... Ülejäänud sisu sai salvrätikutega ära kuivatatud.\n\n10 jaanuar 2008 leidis j444 [joonas444] oi neid peidukaid seal oli. aga aarde leidmiseks polnud midagi teha vaja.\n\n9 jaanuar 2008 leidis Triin [linnapreili] Võimalikke peidukohti meeletult. Aga kui alustad \"õigest\" nurgast otsinguid, siis võid aarde suhteliselt kiiresti leida. EVEJ\n\n31 detsember 2007 leidis Helen ja Ove [ove ] Eelmised kolm mitteleidmist ei andnud erilist lootust aarde leidmiseks aga läksime siiski vaatama. Samal ajal oli Tartus alganud kerge lumesadu. Pärast kõigi võimalike peidukate läbivaatamist me aaret ei leidnud. Saanud telefonis kinnitust, et olime otsinud ka õige kohast olime algul enam kui kindlad, et aare on kadunud. Piilusime veel põhjalikumalt nullpunktis ringi ja ühel hetkel Helen hõikas rõõmsalt, et ta sõrmed vist puudutasid aardekonteinerit. Ja ohh üllatust, aare oligi oma peidukas täitsa olemas. V: märk, J:jojo\n\n25 detsember 2007 ei leidnud Helge ja Cris [helgs] Otsisime lumesajuses jõuluöös, aga ei leidnud... Sai ikka omast arust kõik võimalikud peidikud läbi vaadatud või katsutud, aga aaret kahjuks näppu ei jäänud. Jube soov oli ka kivide alt uurida ja mullas tuhinda, aga vihjele kohaselt seda siiski ei teinud. Eks teinekord kui taas asja öisel ajal Toomemäele, siis proovib uuesti.\n\n24 detsember 2007 ei leidnud Madis [matu] Otsisime mitmekesi tüki aega, kuid ei õnnestunud leida :\\\n\n18 november 2007 leidis Miki [miki ] Lõunast kodu poole tagasi tulles jäi aega täpselt ühe aarde nuuskimiseks. Vedas vist, leidmiseks kulus alla minuti, mistõttu saime ka objektiga lähemalt tutvuda. Karp oli väljast märg, kuid sisu üsna OK. EVEJ. Tänud peitjale.\n\n10 november 2007 leidis Ermo [pioneer] Siin aarde juures läks kõige kauem aega - kõige rohkem ressurssi kulus õigete hetkede ootamisele. Paari lisavihje abil õnnestus lõpuks logi kirja panna. Huvitaval kombel oli logiraamatus hästi palju väljamaalaste logisid.\n\n2 november 2007 ei leidnud Kairi, Kätlin ja Mihkel [sookoll] Sai ikka päris pikka aega neist paljudest peidukohtadest seda aaret otsitud, aga leidmata ta jäigi. Pole ka võimatu, et aare on jalutama läinud, või siis oleme erilised kobad :)\n\n12 oktoober 2007 leidis Paavo ja Reimo [jazzy] No seda aaret sai ikka natuke aega otsitud, sest peidukohti oli hulgim. Leidsime veerand kaks öösel. Karp oli märg, sisu ka läbimärg. Aare vajaks uut konteinerit. Võtsime travel-bugi, jätsime kõnekaardi. Jätkame laupäeval...\n\n12 oktoober 2007 leidis Reimo & Paavo [speedy] Tänase Tallinn->Kanepi 330 km öise tuuri viimane, kaheteistkümnes, aare. Sai ikka veerand tundi otsitud, kuna peidukohakesi oli hulgi. Aarde kaanel oli rohkelt vett ja aare ise ka sees lausa märg, v.a. need esemed, mis minigrip kilekottides. Vajab kindlasti paremat konteinerit! V: TB Tiivad. J: Simpeli SIM-kaart.\n\n20 märts 2007 leidis L@SSIE [lassie] Külastasin aaret kell 1:30 Hoolimata kellaajast oli ööelu väga vilgas, kostusid noorte isaste võidukad hääled, autod sõitsid, nii politsei värvides, kui ilma. Keegi oli sillale jätnud boonusaardeks pooliku pudeli viina \"Jeltzin\". Hiljem, kui kunagi see ära sai joodud, ja pudel prügikasti ära visatud, suri samal päeval Boriss Jeltsin ära. Aardekarbile oli tilkunud peale vett, kuid sisu oli ise kuiv. Huvitav koht, aga pideva kontrolli all.\n\n11 veebruar 2007 leidis Esko [atrivsolap ] Päeval piisavalt külm et otsida seda aared. Minul on olnud kavas kaa paigutada selle kohta aarde aga Laululind oli kiirem. Kahju et Kuradisild on liiga ligidal et GC'e reeglide järgi sinna ei ole lubatud aared peita. EVEJ aitäh!\n\n4 veebruar 2007 leidis Silver ja Aare [karuonu] Pühapäeva hommikul on koht muguvaba ja leidmine lihtne. Sellel aardekarbil on omapärane talvine salalukk. Kuskilt tilgub karbi kaanele vett, mis jäätub umbes 5mm paksuse kihina. Ilma jääd eemaldamata kaant lahti ei saa.", "meta": {"texttype": "forum", "url": "http://www.geopeitus.ee/aare/651", "langdiff": "0.25", "length": "10k-100k", "id": "613679", "crawl_date": "2013-01-10", "web_domain": "www.geopeitus.ee", "canonical_language": "no"}, "layers": [{"spans": [[{"heading": "0", "start": 0, "end": 134}], [{"heading": "0", "start": 136, "end": 832}], [{"heading": "0", "start": 834, "end": 1303}], [{"heading": "0", "start": 1305, "end": 1609}], [{"heading": "0", "start": 1611, "end": 1820}], [{"heading": "0", "start": 1822, "end": 1849}], [{"heading": "0", "start": 1851, "end": 1990}], [{"heading": "0", "start": 1992, "end": 2241}], [{"heading": "0", "start": 2243, "end": 2428}], [{"heading": "0", "start": 2430, "end": 2532}], [{"heading": "0", "start": 2534, "end": 2653}], [{"heading": "0", "start": 2655, "end": 2698}], [{"heading": "0", "start": 2700, "end": 3011}], [{"heading": "0", "start": 3013, "end": 3261}], [{"heading": "0", "start": 3263, "end": 3603}], [{"heading": "0", "start": 3605, "end": 3697}], [{"heading": "0", "start": 3699, "end": 3800}], [{"heading": "0", "start": 3802, "end": 3962}], [{"heading": "0", "start": 3964, "end": 4225}], [{"heading": "0", "start": 4227, "end": 4515}], [{"heading": "0", "start": 4517, "end": 4679}], [{"heading": "0", "start": 4681, "end": 4868}], [{"heading": "0", "start": 4870, "end": 4945}], [{"heading": "0", "start": 4947, "end": 5209}], [{"heading": "0", "start": 5211, "end": 5326}], [{"heading": "0", "start": 5328, "end": 5476}], [{"heading": "0", "start": 5478, "end": 5579}], [{"heading": "0", "start": 5581, "end": 5793}], [{"heading": "0", "start": 5795, "end": 6075}], [{"heading": "0", "start": 6077, "end": 6217}], [{"heading": "0", "start": 6219, "end": 6295}], [{"heading": "0", "start": 6297, "end": 6411}], [{"heading": "0", "start": 6413, "end": 6581}], [{"heading": "0", "start": 6583, "end": 7039}], [{"heading": "0", "start": 7041, "end": 7224}], [{"heading": "0", "start": 7226, "end": 7491}], [{"heading": "0", "start": 7493, "end": 7653}], [{"heading": "0", "start": 7655, "end": 7825}], [{"heading": "0", "start": 7827, "end": 7937}], [{"heading": "0", "start": 7939, "end": 8125}], [{"heading": "0", "start": 8127, "end": 8349}], [{"heading": "0", "start": 8351, "end": 8656}], [{"heading": "0", "start": 8658, "end": 9071}], [{"heading": "0", "start": 9073, "end": 9341}], [{"heading": "0", "start": 9343, "end": 9581}], [{"heading": "0", "start": 9583, "end": 9911}], [{"heading": "0", "start": 9913, "end": 10151}], [{"heading": "0", "start": 10153, "end": 10301}], [{"heading": "0", "start": 10303, "end": 10619}], [{"heading": "0", "start": 10621, "end": 10879}], [{"heading": "0", "start": 10881, "end": 11065}], [{"heading": "0", "start": 11067, "end": 11259}], [{"heading": "0", "start": 11261, "end": 11537}], [{"heading": "0", "start": 11539, "end": 11891}], [{"heading": "0", "start": 11893, "end": 12010}], [{"heading": "0", "start": 12012, "end": 12379}], [{"heading": "0", "start": 12381, "end": 12520}], [{"heading": "0", "start": 12522, "end": 12858}], [{"heading": "0", "start": 12860, "end": 13075}], [{"heading": "0", "start": 13077, "end": 13219}], [{"heading": "0", "start": 13221, "end": 13416}], [{"heading": "0", "start": 13418, "end": 13647}], [{"heading": "0", "start": 13649, "end": 13901}], [{"heading": "0", "start": 13903, "end": 14101}], [{"heading": "0", "start": 14103, "end": 14313}], [{"heading": "0", "start": 14315, "end": 14516}], [{"heading": "0", "start": 14518, "end": 14707}], [{"heading": "0", "start": 14709, "end": 14847}], [{"heading": "0", "start": 14849, "end": 14936}], [{"heading": "0", "start": 14938, "end": 15045}], [{"heading": "0", "start": 15047, "end": 15333}], [{"heading": "0", "start": 15335, "end": 15485}], [{"heading": "0", "start": 15487, "end": 15558}], [{"heading": "0", "start": 15560, "end": 15677}], [{"heading": "0", "start": 15679, "end": 15829}], [{"heading": "0", "start": 15831, "end": 16128}], [{"heading": "0", "start": 16130, "end": 16243}], [{"heading": "0", "start": 16245, "end": 16561}], [{"heading": "0", "start": 16563, "end": 16772}], [{"heading": "0", "start": 16774, "end": 17088}], [{"heading": "0", "start": 17090, "end": 17310}], [{"heading": "0", "start": 17312, "end": 17484}], [{"heading": "0", "start": 17486, "end": 17654}], [{"heading": "0", "start": 17656, "end": 17798}], [{"heading": "0", "start": 17800, "end": 18120}], [{"heading": "0", "start": 18122, "end": 18355}], [{"heading": "0", "start": 18357, "end": 18480}], [{"heading": "0", "start": 18482, "end": 18928}], [{"heading": "0", "start": 18930, "end": 19105}], [{"heading": "0", "start": 19107, "end": 19404}], [{"heading": "0", "start": 19406, "end": 19555}], [{"heading": "0", "start": 19557, "end": 19700}], [{"heading": "0", "start": 19702, "end": 19976}], [{"heading": "0", "start": 19978, "end": 20268}], [{"heading": "0", "start": 20270, "end": 20888}], [{"heading": "0", "start": 20890, "end": 21019}], [{"heading": "0", "start": 21021, "end": 21150}], [{"heading": "0", "start": 21152, "end": 21296}], [{"heading": "0", "start": 21298, "end": 21428}], [{"heading": "0", "start": 21430, "end": 21604}], [{"heading": "0", "start": 21606, "end": 21736}], [{"heading": "0", "start": 21738, "end": 21838}], [{"heading": "0", "start": 21840, "end": 22010}], [{"heading": "0", "start": 22012, "end": 22249}], [{"heading": "0", "start": 22251, "end": 22448}], [{"heading": "0", "start": 22450, "end": 23021}], [{"heading": "0", "start": 23023, "end": 23114}], [{"heading": "0", "start": 23116, "end": 23297}], [{"heading": "0", "start": 23299, "end": 23476}], [{"heading": "0", "start": 23478, "end": 23798}], [{"heading": "0", "start": 23800, "end": 24016}], [{"heading": "0", "start": 24018, "end": 24296}], [{"heading": "0", "start": 24298, "end": 24533}], [{"heading": "0", "start": 24535, "end": 24729}], [{"heading": "0", "start": 24731, "end": 24953}], [{"heading": "0", "start": 24955, "end": 25085}], [{"heading": "0", "start": 25087, "end": 25215}], [{"heading": "0", "start": 25217, "end": 25340}], [{"heading": "0", "start": 25342, "end": 25522}], [{"heading": "0", "start": 25524, "end": 25652}], [{"heading": "0", "start": 25654, "end": 25959}], [{"heading": "0", "start": 25961, "end": 26187}], [{"heading": "0", "start": 26189, "end": 26399}], [{"heading": "0", "start": 26401, "end": 26564}], [{"heading": "0", "start": 26566, "end": 26795}], [{"heading": "0", "start": 26797, "end": 27041}], [{"heading": "0", "start": 27043, "end": 27264}], [{"heading": "0", "start": 27266, "end": 28180}], [{"heading": "0", "start": 28182, "end": 28342}], [{"heading": "0", "start": 28344, "end": 28780}], [{"heading": "0", "start": 28782, "end": 28970}], [{"heading": "0", "start": 28972, "end": 29119}], [{"heading": "0", "start": 29121, "end": 29245}], [{"heading": "0", "start": 29247, "end": 29346}], [{"heading": "0", "start": 29348, "end": 29617}], [{"heading": "0", "start": 29619, "end": 29928}], [{"heading": "0", "start": 29930, "end": 30252}], [{"heading": "0", "start": 30254, "end": 30746}], [{"heading": "0", "start": 30748, "end": 31057}], [{"heading": "0", "start": 31059, "end": 31461}], [{"heading": "0", "start": 31463, "end": 31615}], [{"heading": "0", "start": 31617, "end": 32015}], [{"heading": "0", "start": 32017, "end": 32189}], [{"heading": "0", "start": 32191, "end": 32413}], [{"heading": "0", "start": 32415, "end": 32671}], [{"heading": "0", "start": 32673, "end": 32706}], [{"heading": "0", "start": 32708, "end": 32890}], [{"heading": "0", "start": 32892, "end": 33196}], [{"heading": "0", "start": 33198, "end": 33385}], [{"heading": "0", "start": 33387, "end": 33569}], [{"heading": "0", "start": 33571, "end": 33865}], [{"heading": "0", "start": 33867, "end": 34106}], [{"heading": "0", "start": 34108, "end": 34132}], [{"heading": "0", "start": 34134, "end": 34542}], [{"heading": "0", "start": 34544, "end": 34569}], [{"heading": "0", "start": 34571, "end": 34844}], [{"heading": "0", "start": 34846, "end": 35086}], [{"heading": "0", "start": 35088, "end": 35385}], [{"heading": "0", "start": 35387, "end": 35852}], [{"heading": "0", "start": 35854, "end": 35967}], [{"heading": "0", "start": 35969, "end": 36136}], [{"heading": "0", "start": 36138, "end": 36709}], [{"heading": "0", "start": 36711, "end": 37089}], [{"heading": "0", "start": 37091, "end": 37190}], [{"heading": "0", "start": 37192, "end": 37454}], [{"heading": "0", "start": 37456, "end": 37716}], [{"heading": "0", "start": 37718, "end": 37956}], [{"heading": "0", "start": 37958, "end": 38229}], [{"heading": "0", "start": 38231, "end": 38592}], [{"heading": "0", "start": 38594, "end": 39072}], [{"heading": "0", "start": 39074, "end": 39345}], [{"heading": "0", "start": 39347, "end": 39614}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}