{"text": "Ei taha nõustuda sellega, et inimene vaid kannatades areneb . Areng toimub ikka ka siis, kui oleme saanud positiivseid emotsioone. Ja minu meelest on siis areng palju kiirem. Aga see on minu arvamus vaid ja minu kogemused\n\nNo seda minagi arvan, et kannatades eelkõige kahjustame iseennast, mitte me ei arene. Aga õnneks on ka palju positiivseid hetki ja emotsioone. Kahjuks ei saa meist keegi vist elada ilma kannatusteta. Aga mina püüan need kohe unustada või kuidagi neidt \"ümber nurga minna\"\n\nChrissumari .. Mina olen minevikus palju kannatanud Aga nüüd kui tunnen, et keegi teeb haiged, et hakkan jälle kannatama..tead,,mul ei lähe see enam üldse korda. Kui keegi räägib taga ütleb halvasti siis ma ütlen mõtetes omaette, et mul on suva..täisesti suva.. ei tea, kas toimin õigesti,,aga see annab mul võimaluse edasi minna. Kuigi ma ei väida, et 100% mind kõik külmaks jätab..eks minagi vahel murdun. Aga see ;;Suva;; olek toimib küll\n\nSee oli lühike kokkuvõte, teema käsitlus on pikem ja sel on ka teinepool. Aga nagu ma ütlesinka Sulele,et mõista mõttetera on vaja teemasse süveneda. Ei hakka pikemalt kirjutama, kelle huvi tekkis loeb ise:)\n\nSellest käitumisest on ka antud teemas juttu. Ehk sa kannatad näitlikult oma kannatamise isu täis ja siis lihtsalt saavutad sellise tasakaalu,et keegi ei suuda sind enam kõigutada ja kannatama panna. Aga see on oskus mille õppimiseks on vaja proovida ära ka kannatamine Tundub veidi karm aga samas õiglane? Kas pole. Tahame vastu vaielda aga kõik elus peab tasakaalus olema. Meie mõistus ei taha alati tunnistada,et tasakaalustavaks pooleks võib vahel olla ka Meie Inim mõistusele negatiivne varjund. Nt kannatamine-valus tunne. Aga nagu ütlesin asjast saab parema ülevaate ise lugedes\n\nTeele... Aga kui ma olen juba õppinud ära Ühe teatud situatsioonide kannatused, siis mis edasi?? Kas siis poleks targem enam reageerida sellistele kannatustele, vaid tõesti SUVA tunde tekitada See SUVA olek ei kehti kannatustele, mida ma veel kogenud pole Loodan et saad aru, mida ma mõtlen\n\nSa ei lasegi häirida, sest kõik tunded algavad Sinu enda seest, teised ainult aktiveerivad neid tundeid\n\nJoon siin teed ja tulin arusaamisele, et inimese sünnipärane omadus ongi kogeda kõiki tundeid. Meil on õigus tunda kõiki tundeid, sest kui me neid tundeid ei tunneks, siis me poleksi ju inimesed Aga me ei tohi muutuda nende tunnete orjaks. Kas mul on õigus???", "meta": {"texttype": "blog", "url": "http://pesa.ingliabi.ee/index.php?PHPSESSID=925b6cc065922716c6fdf16b798b60bb&topic=319.msg33501", "langdiff": "0.34", "length": "1k-10k", "id": "100026", "crawl_date": "2013-01-13", "web_domain": "pesa.ingliabi.ee", "canonical_language": "no"}, "layers": [{"spans": [[{"heading": "0", "start": 0, "end": 221}], [{"heading": "0", "start": 223, "end": 494}], [{"heading": "0", "start": 496, "end": 937}], [{"heading": "0", "start": 939, "end": 1146}], [{"heading": "0", "start": 1148, "end": 1733}], [{"heading": "0", "start": 1735, "end": 2025}], [{"heading": "0", "start": 2027, "end": 2130}], [{"heading": "0", "start": 2132, "end": 2391}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}