{"text": "Teresa\n\nSain teemaalgatuseks inspiratsiooni Enya ja Kaja omavahelisest kahekõnest, kus Kaja soovitas Enyal iga päev kirjutada üles 5 asja, mille üle õnnelik ja tänulik olla Võiksimegi ju siia kirja panna, mille üle õnnelikud oleme ja mille eest tänulikud (ei pea ju iga päev, aga aeg-ajalt )\n\nAlustuseks:1.olen tänulik, et kõik peres on terved 2.olen tänulik, et jõudsin kõik pesu ära pesta ja et pesumasin truult veel edasi teenib, terve on 3. olen tänulik, et saan iga päev raamatut lugeda (tööl käies seda võimalust polnud, kasutan nüüd, igas halvas on midagi head ) 4.olen tänulik, et saan iga päev koos lastega olla, neid õpetada, nendega koos aega veeta 5.olen tänulik, et et sain täna poest lastele esimese koolinädala lõpu puhul midagi head ja paremat (tavapärasest) süüa osta\n\nSisselogitud\n\nEnya31\n\n1.olen tänulik oma laste üle 2.olen tänulik,et mul on hetkel katus pea kohal 3.olen tänulik,et ma avastasin selle puhastusfoorumi 4.olen tänulik,et mu tervi on ikka suhteliselt hea 5.olen tänulik,et elan Eestis\n\n1. Olen tänulik, et minu perel on kõik hästi ja kõik on terved ning rõõmsad 2. Olen tänulik imelise inimese eest kes sel suvel minu ellu tuli 3. Olen tänulik selle ilusa päikselise päeva eest mis mulle on antud 4. Olen tänulik kõikide inimeste eest keda ma täna kohtan 5. Olen tänulik kõikidele inimestele kes selle maailma nii ilusaks teevad\n\nTänased siis\n\nSisselogitud\n\nTänulikkus on väga hea iseloomuomadus ja rõõmustamine tõstab alati energiataset. Nii et igati tore ettevõtmine!\n\n1. Saime uue välisukse. 2. Same uue ahju. 3. Oma tehtud magnetfilter toimib! 4. Sain uut infot maja juures asuva kanali ja Värava kohta, mis kinnitas vana. 5. Tutvusin enda sarnase noormehega kellega on msn-s huvitav suhelda.\n\nNaida\n\nOlen tänulik ,et mul on mu kodu. Olen tänulik ,et mind ümbritsevad inglid. Olen tänulik ,et mul on toredad sõbrad. Olen tänulik ,et olen saanud võimaluse elada. Olen tänulik ,et mul on mu perekond ,kes mind hoiab ja keda mina hoian.\n\nMa olen tänulik, et minu elus on väga palju armastust! Ma olen tänulik, et minu hinge armastus tuleb mulle varsti külla! Ma olen tänulik, et minu kass mind nii palavalt armastab! Ma olen tänulik, et inglid ja taevane isa on iga päev minuga! Ma olen tänulik, et ma armastan ennast!\n\nJaa, tänulikkus on ülim. Tihti soovime midagi või kedagi ja ei tule selle pealegi, et tänu avaldada. Elus on nii palju, mille eest tänulik olla, kasvõi päeva eest, mis koidab, päikeseloojangu eest, kuupaiste eest...ehhh...Elu on imeline .\n\nKa mina olen tänulik. 1. Ma olen tänulik, et minu perega on kõik hästi ja et just need inimesed selle moodustavad. 2. Ma olen tänulik, et minu elus on eriline inimene, kellest kiirgab Valgust ja kellega koos paistab päike veel säravamalt. 3. Ma olen tänulik, et olen leidnud Sinise paradiisi-Inglipesa (teate küll, mida ma mõtlen ). 4. Ma olen tänulik, et mul on parimad sõbrad. 5. Ma olen tänulik, et ma Olen.\n\nP.S. Eriline tänu veel Kaitseinglile ja Peaingel Rafaelile ning Peaingel Miikaelile.\n\nAnnaNuustik\n\nOlen tänulik, sest: Inglid on minuga. * Enya sai 5 punkti täis! ** Tajusin 24h paanikatunde näol ette peaaegu juhtuvat õnnetust, kus keegi viga ei saanud. *** Fione jutt meenutas mulle kaunist mälestust. **** Mul on nii tubli ja armas mees. *****Mu msnis olnud võõras inimene on hoopis mu tore naabripoiss.\n\nOooo, kui armas tänulikkus siin on Muide, konkreetse ülesande, kirjutada iga päev 5 asja, mille eest tänulik oled, sain juhuslikult mulle maili peale tulnud reklaamist: Natalie Ledwell: 7 Secrets To Happiness Ma olen täna tänulik selle eest, et 1. Minuni jõudsid Natalie nõuanded. 2. Kõik siin on nii armsalt tänulikud. 3. Sõin täna südamekujulisi shokolaadikomme. 4. Elu on ilus. 5. Naeratuseks piisab ainult 17 lihase tööst, aga mossitamiseks läheb vaja 43 lihast.\n\nAitäh\n\nSisselogitud\n\nAnnaNuustik\n\nKaja, aga kui inimene ikka andestamatult närvi ajab Sind, vajad ainult 5 lihast, et talle piki kõrvu anda. xD Ja samas, vaja pole yhtegi lihast, et mõtelda: las tegeleb oma asjadega, mina temast end ärritada ei lase.\n\nOlen tänulik, et inglid ümbritsevad meid kõiki! Olen tänulik, et mul on pere ja sõbrad! Olen tänulik, et minu ellu tuleb mu pooleke! Olen tänulik, et mul on raha heaks eluks! Olen tänuli, et mu soovid täituvad!\n\nOlen tänulik ,et elada on ilus. olen tänulik ,et minu pere on terve. Olen tänulik ,et inglid ja looja on minu ja mu perega. olen tänulik ,et iga päev on naetatamiseks põhjust. Olen tänulik ,et leidsin selle foorumi ja palju toredaid inimesi.\n\n1.Olen tänulik, et leidsin lõpuks töö. 2.Olen tänulik, et mu poeg sai imeläbi lasteaiakoha. 3.Olen tänulik, et inglid on mind aidanud. 4.Olen tänulik, et mu lapsed on terved. 5.Olen tänulik,et mul on lähedasi, kes on alati minuga,kui vaja.", "meta": {"texttype": "blog", "url": "http://pesa.ingliabi.ee/index.php?PHPSESSID=925b6cc065922716c6fdf16b798b60bb&topic=538.msg4939", "langdiff": "0.49", "length": "1k-10k", "id": "83101", "crawl_date": "2013-01-12", "web_domain": "pesa.ingliabi.ee", "canonical_language": "no"}, "layers": [{"spans": [[{"heading": "1", "start": 0, "end": 6}], [{"heading": "0", "start": 8, "end": 291}], [{"heading": "0", "start": 293, "end": 784}], [{"heading": "0", "start": 786, "end": 798}], [{"heading": "1", "start": 800, "end": 806}], [{"heading": "0", "start": 808, "end": 1018}], [{"heading": "0", "start": 1020, "end": 1362}], [{"heading": "0", "start": 1364, "end": 1376}], [{"heading": "0", "start": 1378, "end": 1390}], [{"heading": "0", "start": 1392, "end": 1503}], [{"heading": "0", "start": 1505, "end": 1730}], [{"heading": "1", "start": 1732, "end": 1737}], [{"heading": "0", "start": 1739, "end": 1971}], [{"heading": "0", "start": 1973, "end": 2253}], [{"heading": "0", "start": 2255, "end": 2493}], [{"heading": "0", "start": 2495, "end": 2905}], [{"heading": "0", "start": 2907, "end": 2991}], [{"heading": "1", "start": 2993, "end": 3004}], [{"heading": "0", "start": 3006, "end": 3312}], [{"heading": "0", "start": 3314, "end": 3780}], [{"heading": "0", "start": 3782, "end": 3787}], [{"heading": "0", "start": 3789, "end": 3801}], [{"heading": "1", "start": 3803, "end": 3814}], [{"heading": "0", "start": 3816, "end": 4032}], [{"heading": "0", "start": 4034, "end": 4244}], [{"heading": "0", "start": 4246, "end": 4487}], [{"heading": "0", "start": 4489, "end": 4728}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}