{"text": "Lihakäpard tahab teha sea välisfileest täidisega liharulle. Siin retseptis on õpetatud, et filee tuleb teha plaadiks, aga ma ei saa sellest õpetusest üldse aru, kuidas see praktikas käima peaks. Mul on 600 grammine välisfileetükk.\n\nVõi oleks mõistlikum hoopis lõigata viiludeks, vasarada ja iga viil eraldi rulliks keerata?\n\nSeda on keeruline seletada, aga mina olen lihtsalt hakanud fileed paraja paksusega lahti lõikama, nii siis, et piki fileed nagu koorid paraja paksusega, kuni saad ühtlase plaadi;) No kujuta ette, et käterätt rulli keeratuda ja siis hakkad lahti harutama:P\n\nSeal on soovitatud teha sisselõige mõlemalt poolt, ehk siis ülemine lõige ühelt poolt ja alumine teiselt poolt. Noh nagu Z-tähe kujuline tükk jääb pärast ja siis vajutad, klopid, selle lapikuks. Silma järgi jaga tükk paksuse järgi kolmeks, siis teed esimese kolmandiku juurest sisselõike, üsna pikalt, aga ei lõika lõpuni; siis pöörad tüki teise külje enda poole ja silma järgi kohe alumise kolmandiku kohale teed samasuguse sisselõike. Viimaks voldid need lõikekohad väljapoole ja vajutad tüki laiali, kui 'murdekoht' on natuke paks, võid noaga järgi aidata.\n\nValmistamine: Lõika liha viiludeks, määri õli ja maitseainete seguga. Aseta kaussi, kalla peale veega lahjendatud äädikas ja lase 3-4 tundi marinaadis maitsestuda. Lõika kartulid õhukesteks viiludeks, aseta ahjupannile. Laota peale sibularattad, riivitud juust, lihaviilud ja jälle juust. Kalla peale majonees. Küpseta 250-kraadises ahjus tund aega, kuni liha ja kartulid on pehmed.\n\nPildi tegi KIRSIKE.\n\nKOMMENTAARID: Autor: M Kuupäev: 2010-06-12 Väga hea retsept! Tegin juba teist korda! Tegin ka mõningaid täiendusi - kartulitele raputasin peale kartulimaitseainet ja tüümiani. Juustu kasutasin poole vähem. Lisaks sibulale lõikasin ratasteks ka kolm küüslauguküünt. Võimalik, et kartulit oli mul rohkem kui pool kilo. Kui kõik ained olid vormi laotud, siis kallasin veidi ka marineerimisvedelikku, ehk nii 2-3 supilusikatäit. Ahjus küpses toit kuskil 45 minutit.\n\nAutor: Kirsike Kuupäev: 2010-12-14 Esimene ehmatus oli suur, kui valmis vormiroog lausa ujus rasvas :O Kasutasin täiskoguse juustu. Ei oleks vaja. Tõstma pidi taldrikusse seda vahukulbiga, et vähem rasva tuleks kaasa. Maitselt oli tõesti hea, meeldis kõigile.\n\nErinevatel :) Näiteks siis, kui kuskilt kopeeritud retsept ilmselgelt ei tööta (oih, selliseid on NIIIII palju) või kui mitu inimest on jätnud negatiivse kommentaari või kui on väga sarnane retsept olemas (a la õunakook, kus ühes on 1/2 tl kaneeli ja teises 1 tl kaneeli, muidu identne).\n\nKonkreetset retsepti silmas pidades- tahtsin retseptikogusse nn prantsuse liha retsepti - olin sellist rooga siin-seal söönud ja tahtsin lisada. Leidsin mõned versioonid, aga tundub, et algselt lisatud versioon (ülal) oli 2012. aasta jaoks liiga rammus ja rasvane. Eile lisatud uus retsept oli aga igati maitsev, leidis heakskiidu nii mu vanemate, mehe kui ka laste poolt ja vastas kõikidele tingimustele (siga+majonees+sibul+juust).", "meta": {"texttype": "informative", "url": "http://nami-nami.ee/Board/Forum/ViewTopic/2396?Page=2", "langdiff": "0.28", "length": "1k-10k", "id": "476502", "crawl_date": "2013-01-13", "web_domain": "nami-nami.ee", "canonical_language": "no"}, "layers": [{"spans": [[{"heading": "0", "start": 0, "end": 230}], [{"heading": "0", "start": 232, "end": 323}], [{"heading": "0", "start": 325, "end": 580}], [{"heading": "0", "start": 582, "end": 1141}], [{"heading": "0", "start": 1143, "end": 1525}], [{"heading": "0", "start": 1527, "end": 1546}], [{"heading": "0", "start": 1548, "end": 2009}], [{"heading": "0", "start": 2011, "end": 2270}], [{"heading": "0", "start": 2272, "end": 2559}], [{"heading": "0", "start": 2561, "end": 2994}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}