{"text": "Esitan selle küsimuse, sest minu arvates kodulugu ei ole eraldi õppeaine 3. klassis. Võin muidugi eksida. Võib olla on nüüd õppekavas vastav muudatus tehtud. Kuidas siis lugu on kodulooga? Kas keegi teab kommenteerida?\n\nUue õppekava järgi on kodulugu 3. klassis õppeainena kirjas pealkirja all \" Inimese- ja kodanikuõpetus\". I astmes on ette nähtud 3 tundi ja meie koolis on see jaotatud igasse klassi 1 tund nädalas.\n\nPiret Jõul\n\nKodulugu 3. klassis\n\nMeie koolis on see aine samuti inimeseõpetuse nime all. 3. klassis on seda üks tund nädalas. Mina olen saanud selle aine materjalid lükkida keskuste päevale, andes õpilastele lugemismaterjali ning nende ülesanne on leida ise vastuseid või kirjutada oma arvamus. Näitab väga hästi, kuidas keegi lastest on valmis ise mõtlema, kellega kodus suheldakse või kes tahab kõike ette-taha tehtult kätte saada. Võib proovida teha töölehti, võtta netist materjale teatud teema kohta ja lasta mitte ainult rääkida. Lastele meeldib ju väga nt. värvida, mõistatada, leida lahendusi. Minu lapsed on väga aldid vestlema oma kogemustest, mistõttu on võimalik isegi vestelda vähemalt 20 minutit.\n\nMeie koolis on ka 1-3 klassini nädalas 1 tund koduloole.Mina isiklikult olen ka hädas nende tundidega.Eelmisel aastal oli vähemalt töövihik, mille järgi õpetasin(mis oli aga küllalt mahukas).3.klassis vestlen õpilastega, olenevalt teemast, 15-20 minutit ja seejärel annan kaustikusse konkreetse ülesande.Näiteks:Meie peretraditsioonid.Õpilane mõtleb ja kirjutab siis traditsioonidest tema peres. Tulemas on kadripäev, siis sobiks:Laule ja mänge kadripäevaks.Lapsed peavad siis otsima ja kirjutama laule, mõistatusi, luuletusi, jne, mida kadripäeval tehakse. Mõningaid töid saab teha ka rühmatööna.Jõudu tööle!", "meta": {"texttype": "periodicals", "url": "http://arhiiv.koolielu.ee/pages.php/08?teema=60", "langdiff": "0.35", "length": "1k-10k", "id": "555727", "crawl_date": "2013-01-11", "web_domain": "arhiiv.koolielu.ee", "canonical_language": "no"}, "layers": [{"spans": [[{"heading": "0", "start": 0, "end": 218}], [{"heading": "0", "start": 220, "end": 417}], [{"heading": "0", "start": 419, "end": 429}], [{"heading": "0", "start": 431, "end": 450}], [{"heading": "0", "start": 452, "end": 1129}], [{"heading": "0", "start": 1131, "end": 1740}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}