{"text": "Nullpunkt on niisiis Odessas ning otsingute alustamiseks pead Sa seal ära käima. Kohapeal tee kindlaks objekt nr 3 ja liigu sinna. Aare on üsna aimatavas magnetikohas. Tegemist on ikkagi linnakaga ja seega mugude vähesuse üle just kurta ei saa... Välismaalaste logidsid loe GC lehelt.\n\n22 august 2012 leidis Raivo [raivo ] Olin esimest korda Sillamäel. Aitäh kutsumast! Otsetee aardeni oli üles kaevatud, tuli ringi minna. Vahetasin võtmehoidjad.\n\nKui nullpunkt oli väga rahvarohke, siis objekt nr. 3 oli väga muguvaena, õnneks. V: raha J: täring\n\n11 august 2012 leidis Alex, Merily ja [mooritz ] Kakoi krasivõi gorod! Vaatasime seda ilu ja uurisime vajaliku numbri asukoha välja. Nu kakie krasivõie babuli zdes guljajut. Kohe nii kaua, et pidime kõiksugu taktikaid kasutama, et see babulja ometi liikuma hakkaks. Aga siis tuli päästev teine babulja ja esimene liikus naerda kõkutades talle vastu. Natuke passimist veel sest korraga olid vist kõik linna babuljad kohale matkanud ja siis oli plats tühi. Sain aarde kätte ja logisin autos istudes. Tagasi aga enam aaret ei saa, sest alanud oli narodnoje guljanie, ikka ropult rahvast. Alex proovis vilet lastes märkamatult tegutseda, kuid tema kavalus lõppes meie naerupahvakuga, sest aare oli seal kust meie teda autost kenasti nägime :D. Uus katse natukese aja pärast ja aare sai tagasi sinna ,kust ma ta välja sikutasin. Tõesti, siia linna polnudki varem sattunud ja majad olid kohe uudistamist väärt. Tänud!\n\n15 juuli 2012 leidis Ove [ove ] See aare andis hea põhjuse põigata Sillamäele kus ma varem ei olnudki veel käinud.\n\n11 juuli 2012 leidis Laurikas,Pillekas & Co [laurikas] Lõpus pidime mugude tõttu katet tegema, aga et see tuli meil igati hästi välja, sai ka logi ilusti kirja. Tänud aarde eest!\n\n11 juuli 2012 leidis Maku, Melissa, Jaanika & CO [maku ] Ma ise nagu kartsin seda aaret rohkem kui vaja oli, ei saanud suurt nagu algul pointile pihta. Aga iseenesest oli imelihtne aare.\n\n11 juuli 2012 leidis Geogäng Saaremaalt [akas] Objekt number kolm leitud ja aare oligi aimatavas magnetikohas. Logimisega läks natuke aega kuna mugud olid ka ligiduses aga saime varjatult logitud.\n\n11 juuli 2012 leidis Geogäng Saaremaalt [sjoma ] Seda linna külastades tuleb meelde pidevalt aasta 1991, kui seal NA-s olin. Kui äärelinn (Tallinn - Narva mnt. äärne) välja arvata, siis polegi see linn nagu muutunud eriti. Aardeleid oli lihtne, kuid logimine raskendatud, sest mõned mugud olid läheduses platsi sisse võtnud. Õnneks meid oli natuke rohkem ja saime oma tegevust varjata.\n\n9 juuli 2012 leidis Airi ja Lembit [polekala ] Selle aarde juurde jõudes oli kell juba täitsa öö - miski tunnikese jagu juba homses päevas. Kohapeal tuvastasime vajaliku objekti ning ka magnetipaik jäi esimesel katsel silma ja näppu. Tänud, EVEJ!\n\n25 mai 2012 leidis Priit & Maarja [bonzo ] Seal käisime 2 korda. Esimesel korral passisime tükk aega, aga mugud aina vahetusid ja ei tekkinudki ühtegi hetke otsimiseks. Loobusime ja läksime minema. Õhtu poole saabusime jälle Odessa kanti ja läksime teisele katsele. Nüüd oli olukord palju parem ja leidsime üsna lihtsasti. Mugud olid vist koju läinud. Täname! EVEJ\n\n17 mai 2012 kommenteeris Irokas [irokas100 ] No ei ole võimalik. Nüüd on siis see aare kadunud. Tundub, nagu oleks mängus keegi uus geopeitur, kes mängib põhimõttel \"leitud aare on leidja oma\". Muutsin aarde staatust. Uus staatus on \"Ajutiselt kättesaamatu\".\n\n2 veebruar 2012 leidis Hannes ja Anu [hpalang1] Aimatav magnetikoht jah, aga bussid liiguvad Sillamäel na hõredalt, hulk aega tuli oodata, enne kui vajalik tuli :) ja külmetava tegelase minema viis. Objekt nr 3 on üks tõeliselt lahe asi, stiilne ja ajastutruu. Aitäh näitamast!\n\n5 november 2011 leidis Helen, Jaanus, Martin, Reili [eren] Tutvusime linnaga ja pugisime halvaad šokolaadis. Kusjuures aarde leidmine oli tunduvalt kergem kui wc ning kohviku leidmine.\n\n15 oktoober 2011 leidis Ave ja Marko [oiorokko] Esmakordselt Sillamäel sees. Väga ilus arhitektuur seal. Aare paljastus esimesest ainuvõimalikust kohast kiirelt. Tänud peitjale!\n\nkohustuslik pilt\n\n17 september 2011 leidis G, O, J, D ja [kaits747 ] Sõitsime otse nulli, sest liikluskorraldust oli veidi muudetud ehitustööde tõttu. Siis nentisime, et \"Eh Odessa\" milline vaade. Tuvastasime mida pidi ning läksime logima. Esimest korda Sillamäel sees. Igatahes jäi palju huvitavat veel nägematagi. Aare OK\n\n28 august 2011 leidis Kalle ja Liidia [kreal ] Sillamäe on alati põnev koht, sest Nõukogude ajal kujutas see endast suletud tsooni. Vana linnaosa on säilitanud oma salapärase aura tänapäevani, kuigi ilmselt rahapuudusel on osa hooneid kehvas seisukorras. Vihjed juhatasid eksimatult peidukohani. Väga kaua ei pidanud vaikset hooaega ootama, et aardega ühele poole saada. EVEJ. Tänud peitjatele huvitava ringkäigu eest!\n\n18 august 2011 leidis Elena, Triin & Paavo [speedy] Pärast kiiret Medi tööotsa Toilas oli aeg Odessasse põrutada. Muidugi Odessa, mitte Sillamäe, on vastus peitja pildiküsimusele. Tore linnake, olevat vähemalt mõni aasta tagasi üks paremas korras olevaid siinmail. Ilm super, meel hea, kassid akendel, venekeelsed mugud vaikselt ringi sebimas. Kuna me polnud kohalikud, küsisime nullis hooldusmeestelt teed ja saime ilmeksimatu suuna kätte. Kõik klappis ja aare meeldis! EV, jätsime midagi odessalikku. Aitäh! http://www.facebook.com/medi.ee http://www.medi.ee\n\n18 august 2011 leidis Elena, Paavo ja Triin [trine] Ilm oli Odessale kohaselt päikseline, jalutasime mõnuga arhitektuuri, kasse ja kohalikke uudistades. Ja merd, muidugi. Aarde lähistel oli üsna mugurohke, kolmekesi õnnestus siiski tagasi peita. Väga tore aare, tänud!\n\n14 august 2011 leidis Tiiu ja jäljekoer Flora [kolla ] See linn on mulle alati meeldinud. Sihuke stiilne! See kehtib kahjuks ainult kesklinna kohta aga asi seegi. Jätsime auto kaugemale ühte parklasse ja kondasime tükk aega linnapeal. Aarde teostus ka väga tip-top – suur tänu sinna aaret peitmast! EVEJ\n\n13 august 2011 leidis Hanne, Reelika, Vaiko [chi ] Eesti kauneim linn. Ei kujutanud ette, et Eestis midagi sellist võib leida. Tänud peitjale.\n\n8 august 2011 leidis Henrik [papag] Algul mõtlesin, et mingi raske mõistatus, õnneks oli jõukohane. Esimeses kohas kuhu käsi maandus. Minu kõige idapoolsem aare seni. Tänud, evej.\n\n26 juuli 2011 leidis Piret. Mart [sylli] Linn oli üsna vaikne ja tühi. Õues oli kraade 28. Mugud vist pelgasid nii kuuma ilma. Linn ise oli küll sarnane Odessaga, kus paar aastat tagasi sai käidud. Aardesse läks vist kirja leidmisel 27.kuupäev. Puhkuse ajal kohe ei saa nende õigete kuupäevadega kuidagi mäele. :-) EVEJ\n\n25 juuli 2011 leidis Inga ja Aigar [katsulas] 2005 Suveseikluse ajal sai siin rohkem ringi vaadatud, nüüd siis jälle. Omamoodi lummav linnake. Aarde leidsime kiiresti ning suundusime seejärel tutvuma kohaliku kaubanduskeskusega - mis eemalt paistis välja kui moodne supermarket, tegelikkuses koosnes aga paljudest eraldi väikestest poekestest.\n\n25 juuli 2011 leidis Aigar ja Inga [kingu] Leitud kell 11.10. Odessas polnud ma samuti enne käinud, nii et minu jaoks oli vaatamist küllalt. Imetlesin, pildistasin, leidsime aarde ning läksime jälle edasi. Tänud, vahva koht.\n\n25 juuli 2011 leidis Airi ja Imre [triick] Sillamäe on ilus linn ja väärib kahtlemata külastamist. Viimased aastad on linna kunagist sära aidanud taaskord leida. Inimesed on samuti omanäolised. Sageli kahjuks mitte meeldivast küljest. Mõistatus lahenes nullis kiirelt ja seejärel võtsime ette lühikese jalutuskäigu. Samuti leidsime kiirelt ka aarde. Omaltpoolt jätsime aardesse lepatriinu. Hiljem nägime Sillamäel ühe kaubanduskeskuse ees punast geopeituse kleepsuga Seati. Aitäh toreda aarde eest.\n\n16 juuli 2011 leidis Maris, Margus ja Airi [airce ] Vaatamist oli üksjagu, lausa nii, et ununes nähtut jäädvustada. Aare oli mõnus, lihtne ja loogiline ega seganud linnakese vaatlemist vaid aitas hoopis kaasa. Meelsasti uuriksin seda mõni teine kordki pisut pikemalt ja põhjalikumalt. Tänan.\n\n16 juuli 2011 leidis Airi, Margus ja Maris [max] Algul proovisime lausa nulli välja sõita, kuid siis sai ikka jala ka veidi astutud. Sõitsime piki tänavaid ja vaatasime linnas ringi selle pilguga, et see on oma aja arhitektuuri ansambel. Siis on siin tegelikult ilus. See ehitusstiil ei ole Eestile omane, aga sellele linnale on. Tänud peitjale!\n\n16 juuli 2011 leidis Alex [alex] Kribin ja sule krabin ning Odessas käidud.Tänud!\n\n9 juuli 2011 leidis Heike ja Kalle [deggy87] Koht oli väga kena, ilusti korrastatatud :)\n\n16 juuni 2011 leidis Rita, Lauri [algaja] Parkisime auto umbes 100 meetri kaugusele, jalutasime nulli, imetlesime vaadet ja ootasime umbes 10 minutit, et mugud minema läheks. Siis hakkasime otsima. No kohe mitte midagi tarka ei leidnud. Kui ma vihjet hakkasin uurima siis jõudis kohale, et seal nullis polegi võimalik aaret leida. Tore, et ma seda kohta pikemalt ei piiranud. Edasi oli kõik selge ja siiski suutsime vale tänavt pidi kohale jõuda. Lõpuks tuli välja, et see vale tänav polnudki nii vale. Igatahes oskasin ma mingile möödasõitvale autole täpselt öelda, kus polikliinik asub. Aitäh.\n\n11 juuni 2011 leidis Carolina & Hanno [hanno5000] Sillamäele polnudki seni veel sisse keeranud, tõsiselt kõva koht minu meelest. Tutvusime natuke ajalooga ja leidsime loogilisest kohast ka aarde. Siia tulen veel hea meelega tagasi. Tänud peitjale!\n\n11 juuni 2011 leidis Hanno & Carolina [caro] Tõeline Odessa, see mõte tekkis ka minul kunagi Suveseikluse raames nullpunkti külastades. Lõpu tuvastasime kiirelt. Kuna vahepeal oli kõht tühjaks läinud, einestasime kohalikus grill-baaris Krunk ning alles siis suundusime logima.\n\n22 aprill 2011 leidis Mari ja Siim [marx303] Pärast Narva jugade imetlemist nautisime Sillamäe vaateid. Siis veel ei sadanud, nii et oli ilus. Mulle tuli meelde teine roheliste rattaretk, siis sai ratastega Sillamäele sama teed mööda sisse sõidetud. Aarde juures toetasid kaks joodikut teineteist. Nad olid ikka väga purjus. Õnneks tuli neil mingi mõte, nad suutsid kukkumata eemalduda ja ma sain leiu ära logida. Evej. Aitäh! Mulle meeldis!\n\n2 aprill 2011 leidis Urve ja Hannes [jussike ] Peidiku asukoha fikseerisime kiirelt, kuid kättesaamisega oli probleeme - pusisime ligi 20 minutit enne kui kätte saime. Logisime ja siis selgus, et seekord on konteineri peidikusse tagasi panemine hulga raskem kui kättsaamine - proovisime nii ja naa, siis veel mõningaid variante - ligi kolmveerand tundi läks intensiivse mõtte- ja kätetöö peale. EV, J: liivakell.\n\n2 aprill 2011 leidis Leopold & uduangerjas [leopold] Kohalik giid, otsustas meile tutvustada linna võlusid laiemalt, seega saime lisaks aardeotsingurõõmule ka linnaekskursiooni ja loomulikult hulgaliselt mõttetööd, aga logi sai tehtud :)\n\n2 aprill 2011 leidis Leopold, uduangerjas [uduangerjas] Kirjeldus oli hea ja selge. Ise jäin korraks valesse seosesse kinni. Kui sellest murest üle aidati, siis andis aare end peagi Leopoldile kätte.\n\n20 märts 2011 leidis Miki ja Merle [miki ] Peale raudsiili tundus odessa hea valik. Kartsime hullemat, tegelikult hea lihtne mõistatus. Vahetasime mingit nodi.\n\n19 märts 2011 leidis jazzy [jazzy] Ida-Virumaa on üldse väga lahe! Nagu rännak minevikku. Aare sai üsna kiirelt leitud ainsast loogilisest kohast. Mugusid liigub lõpp-punktis palju, kuna lähedal on bussipeatus. EVEJ\n\nklubi müüa!\n\njuuksla\n\n13 märts 2011 leidis Liisa & Triin [linnapreili] Aare seeriast - \"kui ise ei peida, siis sulle peidetakse\". Olen planeerinud nullist ca.30m eemale peita aaret, kuid tops ei säilinud \"testperioodi\" siis mõtteks see jäigi. Ja teades, mis asub nullis, siis leidmiseks sõitsime lõppu ;) Aare korras. Püsima jäämise tagamiseks, paneks mina aardesse ikkagi ka magneti ;)\n\n6 märts 2011 leidis Hannes [hannesarus] Esimene päris iseseisvalt leitud aare. Kuna koht on üpris käidav, ei saanud väga vabalt tegutseda. Ühe wachneighbour´iga vestlesin oma kümme minutit, enne kui sain oma asju edasi toimetada. EVEJ\n\nOdessa 06.03.2011\n\nAardevalvur\n\n6 märts 2011 leidis andres [andres ] FTF 11:35 Pühapäevaseks valmistepäevaks ei olnudki plaane seni, kuni laupäeva õhtul uus aare end ilmutas. Nähes aarde raskusastmeid ja olles Läänemere Odessas ikka mõned korrad käinud sai kaardile enesekindel pilk visatud ja peas tekkis ka mingi mõte. Aga liigne enesekindlus ei ole hea. Kohapeal lumetuisus oma idee kohaselt ringi kõndides tekkis pettumus. Pisut pahasena jagasin oma rahulolematust telefoni teel ka kogenuma mänguriga, ja kinnitust sai fakt et kaks pead on kaks pead. Juba telefonikõne ajal oma pahameelt kirjeldades tekkis äkki palju parem ja loogilisem mõte, mis ka konsultandi poolt heaks kiideti. Ilmutuse tähistamiseks ilmutas end ka päike ja nii sai aare kiirelt peidikust välja võetud juba kaunis talvehommikus logi kirja pandud, Konteineri tagasipanekuks tuli küll paar minutit oodata kuni ümbrus taas tühjenes. Nännivahetuse käigus premeerisin end medaliga mis kandis kirja Winner. Kuigi kerge kõhklus oli – kas ma ikka selle ära teenisin täna... Nagu peitjal ikka - väga korralik vormistus-teostus. Tänud!", "meta": {"texttype": "forum", "url": "http://www.geopeitus.ee/aare/1563", "langdiff": "0.23", "length": "10k-100k", "id": "60802", "crawl_date": "2013-01-11", "web_domain": "www.geopeitus.ee", "canonical_language": "no"}, "layers": [{"spans": [[{"heading": "0", "start": 0, "end": 284}], [{"heading": "0", "start": 286, "end": 446}], [{"heading": "0", "start": 448, "end": 546}], [{"heading": "0", "start": 548, "end": 1459}], [{"heading": "0", "start": 1461, "end": 1575}], [{"heading": "0", "start": 1577, "end": 1755}], [{"heading": "0", "start": 1757, "end": 1943}], [{"heading": "0", "start": 1945, "end": 2141}], [{"heading": "0", "start": 2143, "end": 2528}], [{"heading": "0", "start": 2530, "end": 2776}], [{"heading": "0", "start": 2778, "end": 3142}], [{"heading": "0", "start": 3144, "end": 3402}], [{"heading": "0", "start": 3404, "end": 3681}], [{"heading": "0", "start": 3683, "end": 3867}], [{"heading": "0", "start": 3869, "end": 4046}], [{"heading": "0", "start": 4048, "end": 4064}], [{"heading": "0", "start": 4066, "end": 4371}], [{"heading": "0", "start": 4373, "end": 4791}], [{"heading": "0", "start": 4793, "end": 5353}], [{"heading": "0", "start": 5355, "end": 5623}], [{"heading": "0", "start": 5625, "end": 5928}], [{"heading": "0", "start": 5930, "end": 6072}], [{"heading": "0", "start": 6074, "end": 6253}], [{"heading": "0", "start": 6255, "end": 6574}], [{"heading": "0", "start": 6576, "end": 6919}], [{"heading": "0", "start": 6921, "end": 7145}], [{"heading": "0", "start": 7147, "end": 7645}], [{"heading": "0", "start": 7647, "end": 7938}], [{"heading": "0", "start": 7940, "end": 8285}], [{"heading": "0", "start": 8287, "end": 8368}], [{"heading": "0", "start": 8370, "end": 8458}], [{"heading": "0", "start": 8460, "end": 9055}], [{"heading": "0", "start": 9057, "end": 9304}], [{"heading": "0", "start": 9306, "end": 9582}], [{"heading": "0", "start": 9584, "end": 10025}], [{"heading": "0", "start": 10027, "end": 10439}], [{"heading": "0", "start": 10441, "end": 10678}], [{"heading": "0", "start": 10680, "end": 10879}], [{"heading": "0", "start": 10881, "end": 11040}], [{"heading": "0", "start": 11042, "end": 11257}], [{"heading": "0", "start": 11259, "end": 11270}], [{"heading": "0", "start": 11272, "end": 11279}], [{"heading": "0", "start": 11281, "end": 11645}], [{"heading": "0", "start": 11647, "end": 11881}], [{"heading": "0", "start": 11883, "end": 11900}], [{"heading": "0", "start": 11902, "end": 11913}], [{"heading": "0", "start": 11915, "end": 12985}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}