{"text": "Küsimus nr 5886\n\nJanne küsis (18.apr 2012)\n\nTere! Lugesin siin hambaarstifoobia kohta. Ise ei ole käinud ka 8 aastat ja hakkas hammas valutama, kaks nädalat sõin valuvaigisteid, ja siis kui enam ei mõjunud läksin esmaabisse, kus tehti, mitte valutava hamba juurde süst vaid kuskile taha tarkusehammaste juurde?, tuimestus mõjus nii et keel oli tuim, kael oli tuim ja pool nägu ka, aga see mida vaja ei olnud, nimelt puurimine oli nii krdi valus et tahtsin ära surra, tekkis paanikahoog, ja ma lihtsalt nutsin sest oli niiiiii valus. Tahtsin arsti kätt kogemata ära lükata. Arst ei tahtnud uskuda et mul on valus. Sai siis puuritud vist ja hakkas mulle panema närvisuretamisrohtu, katsus ennem kus see närv siis on, ja ikka kaks korda katsus üle, sel hetkelgi oli meeletu närvivalu kui ta sorkis. Pani peale ajutise mingi valge plommilaadse katte. Nyyd nädal mõõdas ja ei tea kas hammas on juba surnud v mitte, KUI KIIRELT SEE JUHTUB?. Ülevalt selle hamba kohalt hakkab ka juba vaikselt valutama üks hammas, kuid eelnevalt puuritud hambasse valu ei kiirga, vaid selle hamba kõrvalhammastesse kiirgab valu kll. Järgmine nädal on mul uus aeg raviarstile, KAS VÕIN VÕTTA VALUVAIGISTIT ENNE HAMBAARTSILE MINEKUT? näiteks kui ta nyyd puurib v äkki teeb siis uuesti tuimestava süsti?\n\nÜleüldiselt kardan ka hambaarsti lapsepõlves läbielatu pärast kooliajal, mil lausa klassijuhataja sundis minema. Paanikahood tekivad ka muul ajal kui on mingi väga ebameeldiv olukord kus olen täies ulatuses krampides, higistan meeletult, nii et jalad on ka lausa märjad igalt poolt ja käed jalad lähevad tundetuks ning seejärel olen ka minestanud üksikutel kordadel. Habmaarstil käies oli samuti pinge nii suur. See hais on juba vastik, nii et mul läheb süda pahaks.\n\nhambaarst Reet Pallase vastas (26.apr 2012)\n\nTere Janne,\n\nEnne hambaarsti vastuvõtule minekut võite soovi korral võtta ka valuvaigistit. Praeguseks peaks äge põletik olema taandunud ning ka tuimestuse mõjumisega ei tohiks olla muresid.\n\n... pärast visiiti terve aja hammas väga valutanud. Olen valuvaigisti te peal. Tean, et pärast juureravi on hambal n-ö ...\n\n... Hambaravi protseduuride ajal on 100% näidustatud tuimestus, kui patsient tunneb valu, täiesti arusaamatu miks ... loe edasi »\n\ntere. Olen hädas oma tagumise hambaga (tagant eelviimane) millest on järgi vaid ääred. Need ääred on teravad ja väga madalad, hammast peaaegu ei olegi. Ige on...\n\nTere Jane, Muretsemiseks pole põhjust, tänapäevased tuimestusvahendid võimaldavad selle hamba eemaldada valutult. Krooni puudumine teeb hamba eemaldamise võibolla keerulisemaks, aga vahest on krooniosa vaja eelnevalt ära... loe edasi »\n\n... Kas perearst ei saa sellel põhjusel mingit toimivat valuvaigisti t kirjutada, seljavaluga seda tehakse, miks mitte ...\n\n... närvikanalitest juurealusesse piirkonda ja sellisel juhul valuvaigisti test enam ei piisa. Infoks veel niipalju, et kindlasti ... loe edasi »\n\nNatali küsis 02.dets 2010\n\nTere! Seoses uue raseduse planeerimisega tekkisid järgmised küsimused: * Kui kiiresti lagunevad hambad raseduse ajal (eriti tarkusehammaste puhul)? * Kaua püsib hambaarsti tehtud tuimestus veres st. ...\n\nTere Natali, 1. Hammaste lagunemise kiirus raseduse ajal on väga individuaalne - see sõltub otseselt suuhügieenist; suus elavate mikroobide hulgast - nt lahtiste, hulgaliselt kaariest... loe edasi »\n\nTere Raske kommenteerida. Võib olla sai nõelaga veidi närvi kahjustatud. Kuid üldiselt see taastub iseenesest. Taastumine võib aega võtta paar kuud. Peavalu ja nägemise probleemid... loe edasi »\n\nKai küsis 18.okt 2011\n\nTere! Kas suukirurgia tuimestus võib olla raseduse ajal lootele ohtlik?\n\nTere Kai, Meditsiinis kehtib reegel, et protseduure tehakse, kui nendest saadav kasu ületab riskid. Antud juhul peaksin tuimestusest ohtlikumaks hammaste ravimata jätmist ning valu... loe edasi »\n\nMerike küsis 15.nov 2011\n\nhambaarst Reet Pallase vastas 21.nov 2011\n\nTere, sooviks teada mis aineid sisaldab hamba tuimestus? Küsin seetõttu, et alati kui mulle süsti tehakse, on mul peale seda halb olla. Juba seal toolis hakkab...\n\nTere Merike, Tänapäeval hambaravis kasutatavad tuimestuslahused sisaldavad toimeainena enamasti artikaiini. Lisaainena sisaldavad tuimestuslahused tavaliselt epinefriini, mille veresooni aehendav toime aitab tuimestuslahusel püsida lokaalselt ehk nn.... loe edasi »\n\nCornelia küsis 28.veeb 2012\n\nTere, Kindlasti on selline küsimus olnud kunagi, kuid ei leia sobivat vastust. . . ehk ei otsinud korralikult. Nimelt soovin teada, kas süstitav tuimestus...\n\nTere! Kindlasti ei ole selle küsimuse taas päevakorda toomine tulutu ning ilmselt on sellest kasu ka teistele (tulevastele) emadele. Põhireeglid, mida peaks arvestama hambaravis kasutatavate süstelahuste kohta... loe edasi »", "meta": {"texttype": "informative", "url": "http://www.hambaarst.ee/spetsialist/5886/?hi=vaik", "langdiff": "0.35", "length": "1k-10k", "id": "101025", "crawl_date": "2013-01-13", "web_domain": "www.hambaarst.ee", "canonical_language": "no"}, "layers": [{"spans": [[{"heading": "1", "start": 0, "end": 15}], [{"heading": "0", "start": 17, "end": 42}], [{"heading": "0", "start": 44, "end": 1276}], [{"heading": "0", "start": 1278, "end": 1744}], [{"heading": "0", "start": 1746, "end": 1789}], [{"heading": "0", "start": 1791, "end": 1802}], [{"heading": "0", "start": 1804, "end": 1981}], [{"heading": "0", "start": 1983, "end": 2105}], [{"heading": "0", "start": 2107, "end": 2236}], [{"heading": "0", "start": 2238, "end": 2399}], [{"heading": "0", "start": 2401, "end": 2636}], [{"heading": "0", "start": 2638, "end": 2760}], [{"heading": "0", "start": 2762, "end": 2907}], [{"heading": "0", "start": 2909, "end": 2934}], [{"heading": "0", "start": 2936, "end": 3138}], [{"heading": "0", "start": 3140, "end": 3338}], [{"heading": "0", "start": 3340, "end": 3534}], [{"heading": "0", "start": 3536, "end": 3557}], [{"heading": "0", "start": 3559, "end": 3630}], [{"heading": "0", "start": 3632, "end": 3827}], [{"heading": "0", "start": 3829, "end": 3853}], [{"heading": "0", "start": 3855, "end": 3896}], [{"heading": "0", "start": 3898, "end": 4060}], [{"heading": "0", "start": 4062, "end": 4327}], [{"heading": "0", "start": 4329, "end": 4356}], [{"heading": "0", "start": 4358, "end": 4515}], [{"heading": "0", "start": 4517, "end": 4741}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}