{"text": "Veel mõned tehnilisemat laadi kommentaarid: - Otsingus ei tööta sisaldab / ei sisalda väljad (Chrome, iOS) - Otsingutulemustes on 'Lehe suurus' valikus 'Kõik'. See on serverile päris suur koormus, kui keegi vajutab seda lehel, kus 1000+ retsepti on. Uuri IT poistelt, kas see võib probleemi tekitada. - See pole nii lihtne muudatus aga mugavam oleks, kui otsing oleks paremal servas 'Minu Nami' linkide all. Kolme tulbaga vaade jätab retseptile vähe ruumi ja kõik tundub natuke kokkusurutud. Mulle on Nami selle poolest alati Toidutarest rohkem meeldinud, et retsepti on meeldivam lugeda, lehel on ruumi/õhku. - Otsingus saab tulemustest vegeraarroad välja jätta aga ainult vegetaarroogi kuvada mitte. Ma võin ka eksida aga hetkel tundus nii. Ma eeldan, et see valik peaks vist pigem olema sama laadi nagu 'Ainult piltidegs' ehk siis 'Ainult vegetaarroad'. Sest juht kui otsistakse taimetoitu on tihedam, kui juht, kus lihasööja tahab suurest lihahimust toimetoidud otsingust välja jätta. Ma arvan :) - See on küll uus arendus aga soovituseks, et retseptile võiks saada ka privaatset kommentaari jätta, enda märkmeteks (oma ahju temperatuur, suhkru kogus, jne - info mis tingimata teistele vajalik ei ole aga endale küll).\n\nJa kiituseks: - Pildid otsingus on imetore! - Samuti meeldib retseptide hääletamine, see annab palju juurde kui kohe otsingus näed paremaks hääletatud retsepte. - Ja lemmikute nimekiri ka!\n\nJa lõpuks palju õnne ka! Arendused on alati head! Ja jõudu IT poistega tegelemisel, ma tean liiga hästi neid päevi ja nädalaid peale versiooniuuendusi :)\n\nMa olen selles osas Spiidiga nõus. Kuidagi häirivalt sigri-migri on retsepte lugeda kahe kirju tulba vahelt.\n\nMis ma veel avastasin on see, et retseptide kommentaaride juures ei kuva kes kommenteeris. Kuna siin ikkagi arvestatav kogukond kellest mõned juba teada tegelased, siis mulle meeldiks teada, kes kiidab või kelle maitse järgi see retsept pole.\n\nOtsingu kohta veel üks kommentaar. Põhiotsing on nüüd lehe päises aga vasaku serva otsingu juures ei ole märksõna välja. Ma näiteks soovisin otsida quiche'i retsepti, mis sisaldab tuunikala aga seda võimalust hetkel ei ole.\n\nMa ei saa retseptiotsingust üldse aru. Tavaliselt on nii, et linnuke sildi ees näitab, et ma tahan just selle parameetriga tulemust. Kui kõik linnukesed ära võtsin, ehk ma ei taha ainult vegetaarrooga või kiirtoitu või külmutamiseks sobivat, tuli 0 tulemust. Kui kõik kolm linnukest ette panin, sain ka tulemused. Samuti ei saanud tulemust, kui linnuke oli ainult \"ainult piltidega\" valiku ees. Minu jaoks töötab selline süsteem äraspidiselt.\n\nOeh, logi välja või ära logi aga uusi postitusi (tumedamat kastikest) näitab ikka väga juhuslikult, vahel neid mis juba mitu korda vaadatud, vahel uusi... ma pole veel aru saanud millise süsteemi järgi.\n\nAvastasin, et leheküljenumbrid on ainult üleval aga kui midagi foorumist otsida, siis oleks jube mugav kui oleks ka all leheküljenumbrid, et siis ei peaks lehekülje lõppu jõudes uuesti üles kerima, et lehte vahetada. Ei oska kahjuks ennast paremini väljendada :)\n\nIlsu, kas Sul ei ole postituse kohal sellist väikest pliiatsinupukest? Mul on ristike (kustuta) ja sellest vasakul on pliiatsike (muuda)?\n\n(Tsitaadi tekitasin praegu ise (quote=Kasutajanimi)tsiteeritav tekst(/quote) abil, aga noo see on ju tüütu.. (Ümarsulgude asemel peavad olema nurksulud muidugi)..\n\nKusjuures mina ka oma postituste juures pliiatsit muutmiseks ja ristikest kustutamiseks ei näe. Kas teised kasutajad näevad, kui ei, siis ehk on asi selles, et Pillel on rohkem \"õiguseid\" muutmiseks, tsiteerimiseks, kustutamiseks?\n\nPille , muidugi on Sinul administraatorina (omanikuna) suuremad õigused, kasvõi kustutada teiste postitusi;) Aga ma arvan, et Texmex tahtis tehnilises mõttes vihjata, et ehk on probleemi võimalik lihtsalt lahendada, kasutaja \"õiguste\" muutmisega. :) Ise ma mõtlen ka, et äkki hoopis on viga minu arvutis, MacBook-is olevas Safari kasutamises ja see ei haaku hetkel veel uue Nami-Namiga. Aga kis kannatab see kaua elab :P Ju noormehed programmeerijad jõuavad ka pisiasjadeni:)\n\nIlsu, ma usun, et see on üldine probleem, sest ma ka ei saa oma postitusi muuta.\n\nMa väga loodan, et \"Näita kõiki uusi postitusi eelmisest külastusest\" uude foorumisse ka tuleb, sest mu enda foorumiaktiivsus on küll kõvasti langenud. Teemasid ja alamteemasid on nii palju ja ausalt öeldes, ei tea kah väga hästi, mis kuskil all asetseb. Ehk olen tähele pannud, et ma viitsi kõiki teemasid enam lahti klikkidagi, sest nt Restoranid teemad on kõik mul tumesinised, aga lahti klõpsates on kõik alam-teemad tegelikult juba loetud. Kui kõik uued postitused kergersti kätte sai, võis kergesti valida, mis huvi pakub :)", "meta": {"texttype": "informative", "url": "http://nami-nami.ee/Board/Forum/ViewTopic/1680?page=4", "langdiff": "0.30", "length": "1k-10k", "id": "57221", "crawl_date": "2013-01-11", "web_domain": "nami-nami.ee", "canonical_language": "no"}, "layers": [{"spans": [[{"heading": "0", "start": 0, "end": 1222}], [{"heading": "0", "start": 1224, "end": 1412}], [{"heading": "0", "start": 1414, "end": 1567}], [{"heading": "0", "start": 1569, "end": 1677}], [{"heading": "0", "start": 1679, "end": 1921}], [{"heading": "0", "start": 1923, "end": 2146}], [{"heading": "0", "start": 2148, "end": 2590}], [{"heading": "0", "start": 2592, "end": 2794}], [{"heading": "0", "start": 2796, "end": 3058}], [{"heading": "0", "start": 3060, "end": 3197}], [{"heading": "0", "start": 3199, "end": 3361}], [{"heading": "0", "start": 3363, "end": 3593}], [{"heading": "0", "start": 3595, "end": 4070}], [{"heading": "0", "start": 4072, "end": 4152}], [{"heading": "0", "start": 4154, "end": 4684}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}