{"text": "kutt\n\n09.11.2010 22:06\n\nSeni kuni kuuluvad nõukogudesse ebapädevad inimesed ei muutu tuhkagi. Mida teab Savisaare Vilja või Karisma Katrin meditsiinist.....see traumapunkti süsteem ja kogu suhtumine seal ei kannata kriitikat.Sügava puudega inimesele tehti kopsust rõntgenipilt ja see ei tulnud loomulikult välja, kuna inimene polnud suuteline iseseisvalt seisma nii, kui oleks pidanud.Vaatamata seal istutud 3 tunnile jäi ta abita ja saadeti koju tagasi.See on meie kiidetud EMO!\n\nVasta\n\n09.11.2010 17:53\n\nKas te ikka lugesite tähelepanelikult, millest kirjutasin? Mul oli tugev peapõrutus ja sellisena saadeti mind ukselt uksele, kuigi nähti ka et ei saa õieti astudagi, sest ja lg valutas hullult. Ja nagu ma kirjutasin, jala vigastus jäigi tuvastamata, kuigi sain ka röntgenis käidud ja kuidas siis selle tilgutiga ikka on, kas peabki küljes rippuma tühjalt kui röntgenisse saadeti.JA NÄOHAAVU EI PUHASTATUD!!!! Ma olen keskealine naine ja ei olnud joobes nagu kindlasti võite siin välja pakkuda!!! Tohutu ükskõiksus mida kogesin! Jumal hoidku mind , et sinna mitte kunagi ei satuks!!!!\n\nPAIDE juhtum\n\n09.11.2010 14:16\n\nOlin puhkusel ja tuttav palus, et kas võiksin teda viia homme kella 10:00 Paide haiglasse, et lõpuks sai aja põlve operatsiooniks. Jõudsime kell 09:30 kohale, teavitasime kohalolekust ja paluti meil oodata kui operatsiooni teostav arst kohale ilmub. Mõõdus esimene 30 minutit ja uurisime, et kuhu siis arst jääb. Selle peale öeldi, et arst tuleb Tartust ja liigub Paide poole. Küsisime, et kas tõesti ei saa doktoriga ühendust võtta ja öelda millal ta saabub. Olime oodanud üle 2h ja ei mingit informatsiooni. Juhuslikult saime tuttavalt arstilt teada, et juhul kui arst peaks kohale ilmuma, siis polegi kindel kas operatsioon üldse toimub või mitte. Et haiglal pole raha ja kõik operatsioonid tühistatakse. Peale 3h ootamist doktor ilmus kohale ja konsulteeris fakti, et tõsti raha pole ja operatsiooni ei tehtagi. Olime sellest infost löödud, et miks siis ei informeeritud meid eelnevalt sellest, kui eile paluti kohale ilmuda. Egas sellised otsused üle öö vastu võeta. Paluti oodata veel 1h, et siis tuleb kohale järgmine arst kes saab uue saatekirja teha jne. Et võibolla järgmine kuu on raha olemas ja operatsioon toimub. Egas siis midagi ootasime veel 2h ja registreeriti järgmisele operatsioonile, mis pidi toimuma kuu aja pärast. Ootamise ajal saime põgusalt ülevaate, kuidas PAIDE arstid töötavad. Meie kõrval istus 20 .a. noormees, kes kurtis meeletu jalavalu üle. Peale 2h järjekorras ootamist, pöödus tema poole arst. Kes küsis otse, et mille üle kurdate. Noormees vastas, et jalas on meeletu valu. Seepeale arst küsis, et kas koormasite oma jalga millegagi. Noormees vastas, et käis 10km jooksmas ja sellepeale arst vasta, et järelikult pingutasite üle ja minge parem koju ja pange viina kompress peale ja magage välja. Et küll see paistetus ka alaneb ja kindlasti pole midagi hullu viga.\n\nVasta\n\n111\n\nVasta\n\nSiiö\n\n09.11.2010 13:41\n\nUkse taga ei toimu midagi. Olen isegi seal uste taga oodanud 2 tundi arsti, kes kohvitas...\n\nVasta\n\nMustamäe haigla versus Keskhaigla\n\n09.11.2010 13:36\n\nMõne aasta tagune kogemus: Jube jalavalu inimesel, peale toetada ei saa, kebime Mustamäe haigla EMO-sse, seal öeldakse, minge koju, pange Fastum geeli peale, vanainimese asi. No sain mehemüraka kuidagi koju ja sinna ta pikali jäi. Pereõelt küsisin nõu, too soovitas Keskhaiglasse EMO-sse minna. Sain naabrimeeste abiga isa hirmsa vaevaga taksosse ja padavai Kekhaiglasse. Seal võeti pikema jututa sisse ja samal päeval tehti operatsioon - gangreen olevat juba ukse taga luuranud. Keskhaiglas tundsin pärast mitmepäevast õudusunenägu, et nüüd on profid minult asja üle võtnud. Muidu oli hirmus rumal tunne - käid ja kaebad, vaadatakse sellise näoga, et mis vingud siin.\n\nVasta\n\nSööbik\n\n09.11.2010 01:06\n\nSammusin samasse \"traumakasse\" ja palusin kangemat sorti valuvaigistit (mida päev varem Põlva kiirabist sain u. kolme minuti jooksul - no seal mõistagi vanaaegne süsteem ja rahvast vähe!). Eks mind liigitati \"rohelisse\" kanalisse ja istusin siis ja püüdsin kabinetiustele ilmuvais järjekorranumbreis süsteemi tabada. Pooleteise tunni pärast kui aru sain, et mul pole midagi erilist vastu panna lõhkitõmmatud nägudega ja autovrakkidest välja lõigatud kaaskodanikele, otsustasin lahkuda. Mõtlesin: olen viisakas ja teavitan ka dispetšeriprouat. See hüüdis haavunult, et säärasel juhul ma pean lahkumisest teatama. (!!!) Hällõu, ma just teatasin teile, armas provva! Ei-ei, tuleb teatada sinna kabinetti kuhu mind suunati! Oo, ma istusin siin numbrilipik peos nagu Rimi lihakarnis ja lugematutesse kabinettidesse kutsutakse ju mingis omas järjekorras! See jutt näis prouale asjatundmatu ja kasutades seda eelist, et olin siiski õigel pool klaasseina, imbusin lihtsalt uksest välja...\n\nVasta\n\nTõsine küsimus\n\n08.11.2010 23:24\n\nMiks kuulub pr. K.Karisma ja pr.Muravjova haigla juhtorganisse? Kas tõesti ei ole vajalik elementaarne medits. haridus, teadmised, kogemused jm asjakohane? USKUMATU!\n\nVasta\n\nEMO arst\n\nEMO arst\n\n08.11.2010 21:36\n\nKiirabibrigaad ei riski libedal teel enda ohutusega ning väldivad samuti liiklusohtliku olukorra tekkimist. Lisaks sellele määrab nende kohalejõudmiseks ette nähtud aja prioriteet, mis edastatakse päästekeskusele: rindkerevalu ja palavik või kõhuvalu pole sama prioriteediga. EMO koosneb trauma- ja sisepoolest, traumahaigetega tegeleb üks arst, sisehaigetega teine, see, et patsient nägi sisepoole vähest töökoormust, ei tähenda, et traumapoolel ühtegi patsienti polnud. Näohaavad, mis ei jookse verd, pole eluohtlikud ning pole prioriteet nr 1. Kes kannatab oodata, sh ooteruumis, see ootab, väga ohtlikud kutsutakse kiiresti ette, see on täiesti loogiline. Haavapuhastus tehti kohe KINDLASTI, enne ei hakata õmblemagi ning kõik see mustus, mis sinna minna sai, läks sinna juba sellel ajal, kui haiglassi tuli. Lisaks sellele lähevad mädanema ka puhtad haavad ja see on juba patsiendi organismi \"süü\", sama kehtib nt liigliha puhul - osadel on eelsoodumus. Ah jaa, need kes seal istusid, olidki sisepoole valvearstid, nemad ei tegelegi traumahaigetega, nagu enne mainisin. Selgitan tegelikku olukorda nii, nagu see on, mitte nii, nagu pahur patsient.\n\nMakarenko\n\nUSKUMATU\n\nSilts\n\n08.11.2010 19:02\n\nMina ootasin oma valutava pimesoolega 2 tundi arsti hambad ristis. Ja ega diagnoosi ennem ei pandud kui olin pissiproovi andnud, mida ootasin ligi 6 tundi, et suht masendav.\n\nVasta\n\n08.11.2010 18:37\n\nappi, kas sa ei saa kohe mitte aru, enamus kannatanuid räägib sellest, ET TEISI PAKILISI PATSIENTE EI OLNUD SAMAL AJAL! Räägivad sellest et abiandjad muljetavad ja tshillivad...hea veel, et ei grilli. Palun vasta, miks ei puhastatud inimesel mitme tunni jooksul näohaava? Samal ajal ei olnud TEISI PATSIENTE! Loll, kes vabandust ei leia.", "meta": {"texttype": "forum", "url": "http://rahvahaal.delfi.ee/news/uudised/neli-tundi-traumapunktis-jarelsona.d?id=34697601&com=1&s=2", "langdiff": "0.17", "length": "10k-100k", "id": "499557", "crawl_date": "2013-01-22", "web_domain": "rahvahaal.delfi.ee", "canonical_language": "no"}, "layers": [{"spans": [[{"heading": "1", "start": 0, "end": 4}], [{"heading": "0", "start": 6, "end": 22}], [{"heading": "0", "start": 24, "end": 479}], [{"heading": "0", "start": 481, "end": 486}], [{"heading": "0", "start": 488, "end": 504}], [{"heading": "0", "start": 506, "end": 1089}], [{"heading": "1", "start": 1091, "end": 1103}], [{"heading": "0", "start": 1105, "end": 1121}], [{"heading": "0", "start": 1123, "end": 2924}], [{"heading": "0", "start": 2926, "end": 2931}], [{"heading": "1", "start": 2933, "end": 2936}], [{"heading": "0", "start": 2938, "end": 2943}], [{"heading": "1", "start": 2945, "end": 2949}], [{"heading": "0", "start": 2951, "end": 2967}], [{"heading": "0", "start": 2969, "end": 3060}], [{"heading": "0", "start": 3062, "end": 3067}], [{"heading": "1", "start": 3069, "end": 3102}], [{"heading": "0", "start": 3104, "end": 3120}], [{"heading": "0", "start": 3122, "end": 3790}], [{"heading": "0", "start": 3792, "end": 3797}], [{"heading": "1", "start": 3799, "end": 3805}], [{"heading": "0", "start": 3807, "end": 3823}], [{"heading": "0", "start": 3825, "end": 4805}], [{"heading": "0", "start": 4807, "end": 4812}], [{"heading": "1", "start": 4814, "end": 4828}], [{"heading": "0", "start": 4830, "end": 4846}], [{"heading": "0", "start": 4848, "end": 5013}], [{"heading": "0", "start": 5015, "end": 5020}], [{"heading": "1", "start": 5022, "end": 5030}], [{"heading": "1", "start": 5032, "end": 5040}], [{"heading": "0", "start": 5042, "end": 5058}], [{"heading": "0", "start": 5060, "end": 6212}], [{"heading": "1", "start": 6214, "end": 6223}], [{"heading": "1", "start": 6225, "end": 6233}], [{"heading": "1", "start": 6235, "end": 6240}], [{"heading": "0", "start": 6242, "end": 6258}], [{"heading": "0", "start": 6260, "end": 6433}], [{"heading": "0", "start": 6435, "end": 6440}], [{"heading": "0", "start": 6442, "end": 6458}], [{"heading": "0", "start": 6460, "end": 6797}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}