{"text": "peab tegema nädalas ühe konsultatsioonitunni, mitte nii, et kui õpilane tahab on õpetaja \"varnast võtta\". Minul on 27 tundi ja kolmel päeval alustan teisest tunnist, lisaks on ka tunniplaanis \"auke\" ja lõpetan neljal päeval 8 tunniga ja reedel 7 tunniga. Kas põhikooli õpilasele sobib tõusta hommikul 45 min. varem või oodata õhtul mitu head tundi ja loobuda huviringidest või veel millestki muust ... valik on teie.\n\nlapsevanem\n\nmariile\n\nÕpetaja ei peagi olema kogu aeg \"varnast võtta\". Seda pole siin keegi väitnudki. Kordan siis veel üle: õpetajal peab olema tunniplaanis märgitud konsultatsiooni aeg, mis ei tohi õpilase tunniplaanis kattuda teise ainetunniga. Mõnel õpetajal on ka eraldi konsultatsiooni ajad nooremate ja vanemate klasside õpilastele. Kahepoolsel kokkuleppel võib konsultatsiooni teha kasvõi kell 5 hommikul, kuid see ei saa olla õpilase jaoks ainuvõimalik lahendus. See peaks ju niigi selge olema ja minu arvates ei ole siin enam millegi üle vaielda.\n\nSoovitan\n\npüüda\n\ntegelda õppeainega ja kasutada õpetaja teenuseid tunnis, tavalises ainetunnis, niipalju kui vähegi võimalik.\n\nKalle\n\nSee pole õpetaja kius, kui ajad ei klapi\n\nMul on sama probleem, et ainult ühel päeval on võimalik õpilasi peale tundi vastu võtta, muud päevad on nii pikad, et lapsed lahkuvad koolikella järel viimasele bussile. Nii et need inimesed, kes arvavad, et õpetaja olgu igal ajal valmis kahemeest vastu võtma, mõelgu ikka enne. Tihtipeale nõuavad need kahemehed järelvastamise aega isegi siis, kui ul on mõne teise klassiga tund - nendel endil muidugi on ka samal ajal mingi muu aine tund - ja lähevad kohe kaebama, kui ütlen, et ma ei saa neid sel ajal vastu võtma. Ega lapsevanemale ju seda õelda, mis ajal nad tulla tahtsid.\n\ni.l.\n\nminu seisukoht\n\nmina lahendan asja nii: võrdleme õpilasega tunniplaane, valime välja mõne päeva, kus tema tunnid lõppevad varem kui minul ning luban tal siis teise klassi tunnis esimeses pingis tööd kirjutama. sellega kaasneb veel kohustus seda mulle vahetunni ajal meenutada ning mitte hilineda. kokkuleppele eelneb muidugi õpilasepoolne huvi ning viisakus. kuid oli ka juhtm, kus neiu alles peale puudulikku veerandihinnet läks õppealajuhatajale kaebama, et minu järelevastamiseag langes kokku tema teise aine tunniga. oled sa kindel et su laps on viisakalt õpetaja poole pöördunud?\n\nJuss\n\ni.I.-le\n\nTeiste klasside tunni ajal saab lasta ainult töid järgi teha, mitte anda konsultatsioone ja ainet puudunud õpilasele seletada. Lõpuks saab ka oma tunni ajal tööd järgi teha, selles pole probleem!\n\nkoolitöötaja\n\nKallele ja teistele\n\nKui õpetajal kestavad tunnid nii kaua, et lapsed peavad minema viimasele bussile, siis on ikkagi õppealajuhataja asi tunniplaan ümber korraldada. Kui probleem on olemas, siis tuleb see LAHENDADA, mitte õigustusi otsida. Pole midagi imestada, et lapsed on nii varmad seda kommet meilt, täiskasvanutelt, üle võtma. Enne kui soovitate lapsel tunnis asjad selgeks õppida, mõelge natuke järele, kas absoluutselt iga tund läheb ikka uue osa selgitamisele, või kulub suurem osa õppetunnist millelegi muule. Lisaks on olemas puudujad, kes vajavad tagantjärele õppimiseks ja teistele järelejõudmiseks samuti õpetaja abi. See on kooli juhtkonna mure, kuidas õpilastele konsultatsioone võimaldada. Kuidas keegi seda võimalust kasutab, on juba teine asi, kuid soovijatele peab olema võimalus tagatud.\n\nLaine\n\nüks võimalik lahendus\n\nKui õpetaja konsultatsiooni aeg langeb kokku õpilase tunniajaga ja teist lahendust ei leita, siis peab see aineõpetaja lubama õpilase oma tunnist konsultatsioonitundi minna. tavaliselt ei ole ju nii, et kõik ained valmistavad võrdselt raskusi ning siis tulebki suurem panus teha sellele õppeainele, milles on kehvem seis. Kui õpilane ohverdab ühe ainetunni konsultatsiooni jaoks, siis suure tõenäosusega ei ole see üks tund nii suur kaotus. Ega siis igas tunnis nii intensiivset õppimist toimu, et õpilane kohe lootusetult maha jääb.\n\nmäletaja\n\nmälestus\n\nÕndsal nõukaajal käisin Pääskülast Tallinna kesklinna kooli. Minu keemiaõpetaja tuli Laagrist sama rongi peale ja seal rongis, teises vagunis toimusid ka järelevastamised. Üsna alandavad pealegi. Sellel liinil sõitis hulgaliselt meie kooli lapsi, nii, et järelevastajaid oli iga päev. Ja ei mingit kobinat, et meile ei meeldi...\n\nmäletaja\n\nja veel", "meta": {"texttype": "periodicals", "url": "http://arhiiv.koolielu.ee/pages.php/08?teema=2246&s=20", "langdiff": "0.29", "length": "1k-10k", "id": "245734", "crawl_date": "2013-01-14", "web_domain": "arhiiv.koolielu.ee", "canonical_language": "no"}, "layers": [{"spans": [[{"heading": "0", "start": 0, "end": 416}], [{"heading": "0", "start": 418, "end": 428}], [{"heading": "0", "start": 430, "end": 437}], [{"heading": "0", "start": 439, "end": 973}], [{"heading": "0", "start": 975, "end": 983}], [{"heading": "0", "start": 985, "end": 990}], [{"heading": "0", "start": 992, "end": 1100}], [{"heading": "0", "start": 1102, "end": 1107}], [{"heading": "0", "start": 1109, "end": 1149}], [{"heading": "0", "start": 1151, "end": 1729}], [{"heading": "0", "start": 1731, "end": 1735}], [{"heading": "0", "start": 1737, "end": 1751}], [{"heading": "0", "start": 1753, "end": 2321}], [{"heading": "0", "start": 2323, "end": 2327}], [{"heading": "0", "start": 2329, "end": 2336}], [{"heading": "0", "start": 2338, "end": 2533}], [{"heading": "0", "start": 2535, "end": 2547}], [{"heading": "0", "start": 2549, "end": 2568}], [{"heading": "0", "start": 2570, "end": 3358}], [{"heading": "0", "start": 3360, "end": 3365}], [{"heading": "0", "start": 3367, "end": 3388}], [{"heading": "0", "start": 3390, "end": 3923}], [{"heading": "0", "start": 3925, "end": 3933}], [{"heading": "0", "start": 3935, "end": 3943}], [{"heading": "0", "start": 3945, "end": 4273}], [{"heading": "0", "start": 4275, "end": 4283}], [{"heading": "0", "start": 4285, "end": 4292}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}