{"text": "autoostu soov\n\n1\n\nTee omale selgeks liisingu tähendus . Külasta pankade kodulehekülgi ja loe materjali autoliisingu kohta. Uuri kogemusi sõpradelt, kes on liisinguga kokku puutunud. Kõige levinum liisingvorm on kapitalirent , mis tähendab auto ostmist panga vahenditega. Sina tasud auto eest osamakseid ja intressi, auto kuulub viimase makse tasumiseni pangale. Teine liisingvorm on kasutusrent , mis erineb kapitalirendist selle poolest, et pärast viimase makse tasumist ei saa Sa auto omanikuks. Küll aga jääb Sulle õigus lepingu lõppedes auto jääkmaksumusega omale päriseks osta. Mõlemal juhul on kohustus auto kohustusliku ja vabatahtliku(kasko) kindlustusega kindlustada. Liisingus on küllaltki palju erinevaid nüansse ja kui miski on segane, siis tuleb esitada küismusi.\n\nMõtle läbi, kui palju on sul vahendeid sissemaksu tegemiseks. Mida rohkem suudad kohe sissemaksta, seda väiksemaks kujunevad igakuised tagasimaksed ja intressikulu on madalam. Kui oled pangale tähtis klient või tegemist on teatud müügikampaaniaga, siis saab auto liisida ka 0-sissemaksuga.\n\n3\n\nKüsi ihaldatud auto hinnapakkumine . Kõige mugavam on pöörduda otse müügisalongi. Müüja pakub autole lisavidinaid, sina küsi soodustusi. Mõningad autosalongid pakuvad soodsat liisingut otse salongist (näiteks Honda Liising, Topliising jms) ja see tähendab, et Sa võid kohe komplekse pakkumise saada. Uhiuue auto ostu puhul on mõtekas oodata soodsat kampaaniat või siis hinnata müügimehe soodustust. Kui ostetava auto hind on näiteks 300 000 krooni kandis, siis 30-40 000 kroonine allahindlus on omal kohal. Kui ühte automarki esindab mitu müüjat (näiteks esindavad Subaru marki nii Autospirit kui Mariine Auto), siis võta pakkumised mõlemast.\n\n4\n\nPöördu liisingfirmasse. Ära jää lootma, et automüüja sinu eest kõikidesse pankadesse taotlused saadab. Enamjaolt on müüjatel väljakujunenud oma lemmikpartnerid, sulle määritakse üks pähe ja sa ei saa turu parimat pakkumist. Surfa internetis ja saada liisingu saamise soov toolilt tõusmata. Auto hinnapakkumine lisa kirjale. Paari päevaga peaksid pakkumised olema saabunud.\n\nPraeguse majanduslanguse valguses pingutavad liisingfirmad ennast kõvasti, et jõuda Sinuga lepinguni. Pea läbirääkimisi! Sea oma tingimused. Näiteks: \"Ma otsustan Teie pakkumise kasuks, kui lepingu sõlmimine on tasuta ja intressis teete pool prossa alla.\" Kuna autod on suhteliselt kallid ja liisitakse pikaajaliselt, siis isegi intressi komakoht võib tähendada tuhandeid kroone kokkuhoidu. Aruta ostu lähedastega. Võiimalik, et sulle tehakse superpakkumine, aga tingimuseks seatakse edasine arveldamise kohustus selles pangas. Kaalu hoolikalt, kas näiteks liisingmakse saja kroonine kokkuhoid kuus on panga vahetamiseks otsustav.\n\n6\n\nSõlmi liisingleping . Kui oled sobiva liisingu pakkuja väljavalinud, siis sõlmi leping. Nõua auto kättesaamist esimesel võimalusel. Auto üleandmisega üritatakse viivitada nii kaua kui Sinu liisinglepingu sõlmimisest on möödas 7 päeva, sest täpselt nii kaua võid sa toodet \"proovida.\" Ei ole harvad juhud kui liisitud auto erineb sellest, mis müügimees rääkis. Mugav oleks taganemisteed omada.", "meta": {"texttype": "unknown", "url": "http://www.kuidas.ee/231/kuidas-liisida-autot", "langdiff": "0.28", "length": "1k-10k", "id": "311435", "crawl_date": "2013-01-11", "web_domain": "www.kuidas.ee", "canonical_language": "no"}, "layers": [{"spans": [[{"heading": "0", "start": 0, "end": 13}], [{"heading": "0", "start": 15, "end": 16}], [{"heading": "0", "start": 18, "end": 776}], [{"heading": "0", "start": 778, "end": 1067}], [{"heading": "0", "start": 1069, "end": 1070}], [{"heading": "0", "start": 1072, "end": 1714}], [{"heading": "0", "start": 1716, "end": 1717}], [{"heading": "0", "start": 1719, "end": 2091}], [{"heading": "0", "start": 2093, "end": 2723}], [{"heading": "0", "start": 2725, "end": 2726}], [{"heading": "0", "start": 2728, "end": 3120}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}