{"text": "See teema on siin vestlusringis juba üleval olnud. Ütleks nii, et kohustuslik kirjandus on kindlasti vajalik. Selles pole üldse mingit kahtlust. Aga osade koolide ja õpetajate arusaam kohustusliku kirjanduse olemusest ja sellega seonduvatest reeglitest ei kannata mingit kriitikat.\n\nLühidalt\n\nKirjandus\n\non vajali. Kuidas lapsed selleni viiakse, on iseasi. Paraku räägivad lapsevanemad(ja õpetajadki) ikka veel kohustuslikust kirjandusest(mingit kohustuslikku lugemisvara õppekavas ette antud pole), mitte õpetaja esitatud soovituslikust loetelust. Muidugi, kui teatud kuupäevaks läbi peab lugema, siis see on kohustus. Tublid on need, kes suudavad lapsed lugema meelitada, ilma, et need mingit kohustust tunneks.\n\nsuuzi\n\nIroonia\n\nNüüd on ju kõik vabatahtlik. Kohustustele vaadatakse kui ahistamisele. Eeldatakse, et laps on sündinud tark ja ei p e a enam üldse midagi, ainult tohib.\n\nMall\n\nOn\n\nOn vajalik, vastasel korral suur enamus ei loe üldse mitte midagi. Lõpukirjandite kirjutamine ei tuleks puuduliku lugemuse tõttu ilmselt enam kõne alla, sest sõnavara pole ollagi.\n\nx\n\ngreebole\n\nSisestage vestlusringi otsingusse sõnapaar \"kohustuslik kirjandus\". Siis näete, et see teema on siin siin vestlusringis korduvalt üleval olnud ja viimati märtsi lõpus mitmekümne kommentaariga.\n\nPõhiprobleem on milles? Ajahetkel x antakse kõigile õpilastele kohustuslikuna läbi lugeda konkreetsed teosed, mida loomulikult kodus riiulis ei ole ja mida raamatukogust ka just lihtsalt ei leia. Ja tihti sellised teosed, mis ignoreerivad soolis-ealisi iseärasusi.\n\nAga lugege parem seda märtsi lõpu teemat.\n\n***** X-le\n\nÕigem oleks öelda\n\n\"kriitikat mittekannatav õpetajate tegevus\". Arvan, et see on see, kui õpetaja jätkuvalt\" Tuulist randa \" ja \"Meie rebane\" lugeda annab. vaatamata, mis uuemat olemas, ise ei viitis ju ka uusi läbi lugeda ja hankida.\n\nMall\n\nGreebole\n\nÄra üldista ega keeruta tolmu. Minu lapse õpetaja ei anna konkreetseid teoseid, vaid aasta peale 4 teemat: seiklusromaan, armastusromaan, fantastika-ulme, vaba teema. Ei mingit võimalust pugeda raamatute mittesaadavuse ega soolis-ealiste iseärasuste eiramise süüdistuste taha!\n\nalgklassi õpetaja\n\nhuvi lugemise vastu\n\nMina annan lastele raamatute nimekirja, mille hulgast nemad ise valivad teatud arvu raamatuid ning loevad need teatud tähtajaks läbi. Minu arvates on see palju mõistlikum, kui anda kõigile üks ja sama raamat ilma valikuvõimaluseta. Nii saab laps valida nii sisult kui raskusastmelt kõige sobivama raamatu ning lugemine edeneb seetõttu probleemideta. Tean küllalt õpetajaid, kes annavad lastele liiga raskeid raamatuid, kuid see ongi põhjus, miks lapsel lugemishuvi kaob. Samas maadlevad need õpetajad alailma lastega, kel raamat tähtajaks lugemata. Selle asemel, et õpetada lapsi mõttega lugema, teha see neile huvitavaks, antakse ikka kõigile ühesugune raamat ning tunnis ühesugused lugemistestid ning siis imestatakse, miks lapsed seda vabatahtlikult ei tee. Liiga rasked sõnad, liiga pikad laused ja liiga segane mõte on selleks umbrohuks, mis lämmatavad lugemishuvi esimesed võrsekesed ja hiljem pole neid millegagi asendada. Mida lihtsamad jutud, mida lühemad laused, mida eakohasem mõte, seda kindlamad võime olla, et raamatust saab lapse sõber, mitte vaenlane. Selles olen veendunud oma isiklikke lapsi õpetades kui ka pedagoogi ametit pidades.", "meta": {"texttype": "periodicals", "url": "http://arhiiv.koolielu.ee/pages.php/08?teema=1725", "langdiff": "0.30", "length": "1k-10k", "id": "489773", "crawl_date": "2013-01-15", "web_domain": "arhiiv.koolielu.ee", "canonical_language": "no"}, "layers": [{"spans": [[{"heading": "0", "start": 0, "end": 281}], [{"heading": "0", "start": 283, "end": 291}], [{"heading": "0", "start": 293, "end": 302}], [{"heading": "0", "start": 304, "end": 713}], [{"heading": "0", "start": 715, "end": 720}], [{"heading": "0", "start": 722, "end": 729}], [{"heading": "0", "start": 731, "end": 883}], [{"heading": "0", "start": 885, "end": 889}], [{"heading": "0", "start": 891, "end": 893}], [{"heading": "0", "start": 895, "end": 1074}], [{"heading": "0", "start": 1076, "end": 1077}], [{"heading": "0", "start": 1079, "end": 1087}], [{"heading": "0", "start": 1089, "end": 1281}], [{"heading": "0", "start": 1283, "end": 1547}], [{"heading": "0", "start": 1549, "end": 1590}], [{"heading": "0", "start": 1592, "end": 1602}], [{"heading": "0", "start": 1604, "end": 1621}], [{"heading": "0", "start": 1623, "end": 1838}], [{"heading": "0", "start": 1840, "end": 1844}], [{"heading": "0", "start": 1846, "end": 1854}], [{"heading": "0", "start": 1856, "end": 2132}], [{"heading": "0", "start": 2134, "end": 2151}], [{"heading": "0", "start": 2153, "end": 2172}], [{"heading": "0", "start": 2174, "end": 3325}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}