{"text": "Vägivallata Noorus 2003el õnnestus mul peale NLC teha veel intervjuu kogu ürituse korraldajate ja þüriiga – CNPga (CanPlayers). Olgugi, et kõik olid kergelt aurused, oli väga huvitav jutuajamine.\n\nKalev: Tutvustage end ja öelge, kaua te juba grafitiga olete tegelenud?\n\nLic: Mina olen Lic ja alustasin tõsisemalt grafitiga aastal 2000 või natuke varem-kuskil 1999 aasta suvel vist oli esimene üllas testimine seinale ja suhteliselt positiivne oli . Ja ma arvan et CNP kohta oskab võibolla Quiz rohkem rääkida.\n\nKuise: Eehe, eks me kõigi teiste algusaastad jäävad 96-98 aasta piiresse enamvähem...\n\nMedley: Mina olen Medley ja alustasin grafitiga kuskil 97 aasta suvel ja nüüd vaikselt tilgutan seintele “asju”. Ma ei oska öelda, millal ma tõsisemalt tegevaks hakkasin.\n\nKalev: Mis mõjutas teid Eestis hakata grafitiga tegelema? Kuidas te selle peale tulite ja mis teid inspireeris?\n\nLic: Mind tõsiselt inspireeris Quiz, kellega ma sattusin ühte klassi ja olime pinginaabrid. Nii, et suhteliselt raske oli mitte hakata jälle grafitit aretama kui pinginaaber väga ilusat kraami pliiatsist-paberile välja võlus :). Aga esimesed korrad kui ma puutusin grafitiga kokku olid siis kui ma käisin üritusel Lion extreme. Sealt siis sain esimesed väiksed mõjutused astumaks samale teele. Aga jah siis oli pikk tühja maad kuni paar aastat hiljem (1999 a.) oli mul võimalus teha oma esimene töö seinale. Ja õnneks suhteliselt positiivne kogemus oli . Mind inspireerisid veel mõned tegelased...näiteks 3D stiili poole pealt oli positiivseks eeskujuks Capo, nende joonistusi sai ikka käidud Aerozol Assassinsis mõnikord vaatamas ja ülistamas :)\n\nKuise: Jah, Lic on väga hea joonistaja. Ma ise alustasin aastal 96. Aga siis ei olnud see üldsegi nii tõsine. See jõudis minuni tuttavate kaudu, kes mind inspireerisid ja tekkis endalgi huvi. Need tuttavad muide ei tegele enam sellise asjaga.\n\nMedley: Mu sõber hakkas mulle rääkima, et temal tuttavad teevad ja et peaks isegi proovima. Samas see sõber vajus suhteliselt kiiresti ära. Minule jäi inspiratsiooniks Tartu Seki mees Kayot, kelle järgi mul see asi natukene arenenud on, kuid mingil hetkel hakkasin siis ka oma suunda ajama ja seda teen seni.\n\nKalev: Mide te oskaksite neile noortele soovitada, keda huvitab grafiti ja kes tahaksid sellega tõsisemalt tegema hakata?\n\nLic: Kannatlikust kõigepealt..nagu ikka iga asi on alguses raske , sama on ka grafitiga.Ei tasu nõ.pliiatsit ega can-i kohe esimese läbikukkumise pärast põõsasse visata . Ja samas ei tasu kohe endalt maksimumi välja pigistada ..võtke vabalt asja !\n\nMedley: Kannatlikust ja capide valdamise oskust tuleks omandada. Tuleks ajada enda asja ja mitte lasta end liiga palju kellelgi teise poolt mõjutada ja heidutada.\n\nKuise: Täpselt nii, oskus ei ole väga tähtis. kõik ju arenevad. Kõige suurem probleem ongi see, et keegi ei oska enam midagi omamoodi teha ja kõik on liiga tavaline. Tuleks ikka proovida oma asja ajada, oma stiili, kuid tegelikult tõeline stiil kujuneb võibolla umbes 10 aastaga välja, ses suhtes pole asi hull. Ning see sodimine, ärge tehke endale halba kuulsust, see on nagu ühes Tsehhovi novellis, kui üks tüüp nimega Vanka vist, jääb purjus peaga vankri rataste alla. Järgmine päev kirjutati lehes temast, ning tüüp oli eluõnnelik, sest ta on kuulus nüüd, kuid alati ei pruugi kuulsus ju positiivne olla...\n\nKalev: Eelmisel aastal te võitsite selle sama Vägivallata nooruse grafitivõistluse, sel aastal olete ürii. Kas selle aja jooksul on Eesti grafitistseenis toimunud olulisi arenguid?\n\nLic: Minu arvates on veel suhteliselt väike aste tehtud, aga küll see tuleb. Selliste võistlustega oskusi arendataksegi. Aga näiteks võib öelda et kriitika on edasiviiv jõud , sest näiteks eelmise aasta Vägivallata Nooruse järelkajades oli kriitika all abloonide või pappitükkide kasutamine. Minu arust on see olnud väga kasulik , sest mina ise kuulusin ka sellise abivahendi kasutajate hulka . Ja nüüd selle aasta VN-il pole enam sellist meetodit näha ... õnneks . Seda ma võtaksin kui ühte arengut mis on toimunud . Aga samas ma olen praegu nii julge ja natuke tekitaksin ka ise kriitikat (arengu huvides) . Tänavu aastal oli näha eriti palju samalaadse nõ. joonega töid. Nimelt töö tehakse väga kirevaks ja võimalikult hulluks värvide ja joone tehnikateha ...eriti oli näha minuarust Son Kru stiili teiste töödes . Nimelt väga palju sikk/sakk tehnikas kujundeid ja tähti . Nii et minu arust paljudel joonistajatel on veel palju ära teha et omamoodi ennast väljendada . See on puhtalt minu arvamus .\n\nKuise: Heh, terav joon on areng:). Muide ei saa rääkida grafiti üldisest scene-i arengust, Eesti pinnal, mõned kirjutajad eks ikka on arenenud ju. Kuna see scene on liiga lai, siis peaks nagu igast küljest seda näha olema, ka täägide poolest ja moraali poolest, see tirib mainet alla, selles suhtes ei saa öelda, et Eesti grafiti areneb, halvimal juhul võime nimetada seda ajajärku dekadentsiks, need kirjanikud kes ikka tegelevad, ikka arenevad, näha oli ja on, kuid eks aeg näitab, suvi ka veel ees.\n\nMedley: Mina siiski eelmisel aastal ei võtnud otseselt võistlusest osa, ma rohkem hävitasin õlut. Aga mingisugune väike aste on tõepoolest edasi tehtud, kuid märgata on seda, et võetakse üle teatud stiilimõjutusi just neilt ülejäänult kahelt mehelt siin kõrval. See natuke häirib mind, sest individuaalsus see ikkagi ei ole, on suured mõjutused.\n\nKalev: Ma küsisin NLC käest ennem sama küsimuse, kas Eestis on seda probleemi niivõrd palju, et ühiskond või poliitikud astuvad otse üles grafiti vastu ja proovivad sellele massiivselt vastu võidelda? Mida te soovitasite neile?\n\nKuise: Mingil määral nad astuvadki üles, aga tegelikult on see hoopis joonistajates kinni, sest see maine, mis ühiskonnale jääb, kujundataksegi ju tagide ja sodimistega. Nad ei näe seda kunstilist poolt, vaid rohkem seda sodimist, mis hakkab rohkem silma. Need kõrgemad tüübid võivad küll selle vastu võidelda, kuid see on jah ...tühja töötamine...\n\nLic: Jep, täpselt nii see praegu on suuremas osas , et on välja kujunenud halb eelaimdus kui kuuldakse sõna grafiti . Vanurid hakkavad kohe mõmisema negatiivselt ja kividega loopima. Ja nagu Quiz ütles , et keegi ei näe seda grafiti kunstilist poolt , siis nii see ka on. Aga mul on olnud näiteks viimase aasta jooksul väga positiivset vastukaja olnud just vanema generatsiooni poolt . Ja mulle meeldib ka just selline legaalne joonistamine sest siis on võimalik inimesi visuaalselt mõjutada graffiti positiivset külge nägema .\n\nMedley: Grafitit kui vandalismi ma ei pooldagi. Mulle endale meeldib asja legaalselt ajada, seina omanikuga mingi kokkulepe teha, et saaks teha. Mitte mingisugust sodimist ei oles, lihtsalt teed oma ilusat pilti ja kõik. See ei häiriks inimesi ka ja sellest lähtuks ka inimeste suhtumine, kaasarvatud poliitikud ei hakkaks nii palju “näkku panema”.\n\nKalev: See oleks minu poolt kõik. Soovite te ise midagi lisada?\n\nLic: Võtke grafitit kui kunsti ja teeme nii et me ka säilitaksime selle kui kunstiliigi . Tänan.\n\nKuise: Jah, hakake asjaga tegelema, kel huvi, pole tähtis mis inimene sa oled, see on VABA. Pole tähtis milline on su stiil, pole tähtis, kas sa kuulad Hip-Hop-i, Reggae, Punk-i või hoopis Jungle-it...\n\nJon: Ma kahtlustan, et võidab vist see kõige keskmine Pärnu poiss. Ta on kõige positiivsem - tuli juba varahommikul. See näitab juba teotahet ja entusiasmi. Sel ajal, kui teised mehed kuskil kodus chillisid ja rahulikult õlle jõid, oli tema juba ammu kohal. Kohe näha, et inimesel on kunst südames ja tõesti hingega asja teeb. Kujuta ette, ärkab Pärnus kell 6 üles, sööb ja sätib asjad valmis ja tuleb siia, hakkab juba hommikul varakult oma värvidega joonistama. Ja seda kõige sitemasse kohta, kuhu üldse teha saab - peab ikka annet olema. Tegelikult ta üldse ei osalenudki võistlusel, kuid kui legaalne sein juba on siis on alati ka teised joonistajad jämmima oodatud. Küll oleks ta enne meiega võinud konsulteerida, sest idee oli võimalikult sarnased stiilid üksteise otsa panna, ja see ühise taustaga siduda. Kuid tulemus on meil oma silmaga näha ja mina olen sellega väga rahul.\n\nKalev: Kui mina vaatan neid töid ja mõtlen teemale, mis oli minimalism, eksole, siis paljud nendest töödest vastavad teemale?\n\nJon: Üks võib-olla isegi kaks. Aga ega siin neid rohkem küll tõesti ei ole.Paljud on siin ikka oma stiili ajanud, kuid teema oli siiski see mis oli taseme ühtlustamiseks ette antud. Teema annab ka mõnele krule tugevad eelised. Ma ei ole päris kõiki töid jõudnud veel nii täpselt vaadata ka.\n\nKalev: Mille järgi te hindate? Teema järgi, või kuidas?\n\nJon: Oi ei, meil on erinevad kriteeriumid, polegi veel täpselt paika pannud mis need olla võiks. Ma usun, et teema, stiil, originaalsus ja oh ma ei tea, värvi kasutus ehk? Ja tehnika muidugi.\n\nKalev: No, Sa tahtsid ju veel midagi öelda? Sõnum?\n\nJon: CNP armastab teid!\n\nMa tänasin ka Joni ja CNP läks oma seina lõpetama ja pärast seda teisi töid inspekteerima.", "meta": {"texttype": "unknown", "url": "http://ehh.ee/?main_id=13&text_id=63&first=60&sort=t", "langdiff": "0.19", "length": "1k-10k", "id": "618542", "crawl_date": "2013-01-10", "web_domain": "ehh.ee", "canonical_language": "no"}, "layers": [{"spans": [[{"heading": "0", "start": 0, "end": 196}], [{"heading": "0", "start": 198, "end": 269}], [{"heading": "0", "start": 271, "end": 510}], [{"heading": "0", "start": 512, "end": 597}], [{"heading": "0", "start": 599, "end": 770}], [{"heading": "0", "start": 772, "end": 883}], [{"heading": "0", "start": 885, "end": 1631}], [{"heading": "0", "start": 1633, "end": 1876}], [{"heading": "0", "start": 1878, "end": 2187}], [{"heading": "0", "start": 2189, "end": 2310}], [{"heading": "0", "start": 2312, "end": 2559}], [{"heading": "0", "start": 2561, "end": 2723}], [{"heading": "0", "start": 2725, "end": 3335}], [{"heading": "0", "start": 3337, "end": 3518}], [{"heading": "0", "start": 3520, "end": 4522}], [{"heading": "0", "start": 4524, "end": 5025}], [{"heading": "0", "start": 5027, "end": 5372}], [{"heading": "0", "start": 5374, "end": 5601}], [{"heading": "0", "start": 5603, "end": 5951}], [{"heading": "0", "start": 5953, "end": 6480}], [{"heading": "0", "start": 6482, "end": 6830}], [{"heading": "0", "start": 6832, "end": 6895}], [{"heading": "0", "start": 6897, "end": 6993}], [{"heading": "0", "start": 6995, "end": 7196}], [{"heading": "0", "start": 7198, "end": 8081}], [{"heading": "0", "start": 8083, "end": 8208}], [{"heading": "0", "start": 8210, "end": 8501}], [{"heading": "0", "start": 8503, "end": 8558}], [{"heading": "0", "start": 8560, "end": 8751}], [{"heading": "0", "start": 8753, "end": 8803}], [{"heading": "0", "start": 8805, "end": 8828}], [{"heading": "0", "start": 8830, "end": 8920}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}