{"text": "Andrus 09-02-10 13:59 Narr küsimus - mida teete säästudega ?! hea, kui ots-otsaga kokku tuleb. Nüüd oli küte jälle roppkallis, nii et pensionist jäi pärast kohustuslike maksude ( korter, elekter, telefon) järele vaid 10 krooni päeva kohta. Aga tuleb toime tulla. ja tulebki. Sellin e küsimus aga ajab karvad turri ja sunnib kirjutama. Andke sääste - küll siis investeeriks ! Küll siis ostaks kinnisvara ja elaks - saaks maalt kuhugi üheks päevakski välja . Jalgsi kaugele ei jõua, aga hea seegi, et jalad kannavad.\n\nKarmo 08-02-10 15:57 Inimene võiks luua endale juriidilised isiku ja investeerida selle kaudu. Kuhu täpselt - seda teab iga üks ise :).\n\nMiia 08-02-10 15:57 Kui helistas hoistamissaatesse inimene, kes ei teadnud tähtajalise ja jooksva hoiuse vahet, vaid arvas, et tähtajaline on see, kust kogu aeg raha kätte saab, sis oleks saatejuht vanema vannan pidanud seda selgitama. samuti seda, et pensionäridelt 8tundus et seda helistaja oli) ei võeta teenustasu, igatahes mitte igas pangas, Swedpangas küll mitte. Olen ka lihtne pensionär, ja ei julge enam investeerida, head varianti ei olegi. on natuke pandud kahele tähtajalisele hoiusele (eri pankadese), kus selle aastase tähtaja sees intress ei lange - nüüd ähvardabdevalveerimine.\n\nKalju 08-02-10 15:45 Minul ei ole enam mingisuguseid sääste. Kõik olen investeerinud oma elamisse mida loen ka kõige õigemaks investeeringuks arvesse võttes antud turu situatsiooni. Kellel see tekitab muret mida teha liigse rahaga soovitaks : 1.Osta töid ja teenuseid –need on praegu väga odavad (see on kõige parem investeering ja elavdab majandust . Maja ehitus enam odavamaks minna ei saa ainult kallimaks). 2.ärge ostke kaupa mida toodaks välismaalt – nende kaupade hinnad jäävad samaks või odavnevad 3. Raha vahetus praegu või pärast euro tulekut pole mõtet või ainult väikeses koguses. Sellega ei võida te midagi. 4. Kinnisvara soetamine- praegu viimane aeg. Mõne kuu pärast muutub palju kallimaks. 5.Lihtsalt raha surnuks lüüa ka ei soovita (sinna hulka kuuluvad ka reisimine jne) Ühe lausega kokku võttes kasutage Eesti siseseid odavaid võimalusi . Need kallinevad lõppkokkuvõttes mitte aga välismaine pudi-padi.\n\nats 08-02-10 15:38 Raha on teatavasti vahetuskaup.Ta omab väärtust ainult siis ,kui teda millegi vastu vahetada. Seega on hoiustamine (olgu siis pangas või sukasääres)on mõttetu tegevus ,sest seisval rahal puudub väärtus.ta ei täida kõhtu,ei kata ihu,ega anna sooja. Siit üleskutse:Kõik tarbima ,et meie tarbimishimu saaks rahuldatud ja riigikassa maksude näol täidetud. :-)))\n\nHoiustaja 08-02-10 15:28 Ah et mida ma teen? Ütlen seda veel lisaks, et huvitav oleks see, kui rahvas kogu selle 60 miljardit ühe aastaga välja võtaks!!! Küll need pangad siis vingerdavad ja tõstavad intressid lugupidavasse suurusesse tagasi!!! Ma ei ütle, et intress peab olema 12%. Kuid kusagil 7% oleks minimaalne, mis oleks mõistlik. ... Mul endal ei ole just eriti palju raha hoiusel, kuid uue auto saaksin kohe välja osta. Kui intress enam ei rahulda, siis pean mõtlema, kas võtan vahepeal välja või ma ei tea. Aga kulda ja kinnisvara pole ka mõtet osta. Kulla puhul on müügi-ostuhind liiga suure vahega ja kinnisvara hakkab vaid lisamuresid põhjustama.\n\nMaire 08-02-10 15:21 sääste polegi,ikka suust suhu.Mida sa säästad,kui küttearve iga kuuga tõuseb?Mida mõtleb valitsus selle all,kui ütleb,et makse ei saa enam tõsta?\n\nHoiustaja 08-02-10 15:03 Olen mitu aastat hoidnud tähtajalisel hoiusel. Intressid langevad, mis üldse ei meeldi. Kuid veel rohkem kardan ma devalveerimist. Mul ei ole võidetud summa, mis tuleb ja läheb kergelt. Kõik on kogutud ausal teel, mitte sahkerdades. Igast kroonist on kahju, mis euroga ära võetakse. Ei pea olema eriline prohvet, et aru saada, et tavaline inimene kaotab euro tulekuga igal juhul. Mina riskida ei julge, mida see teil raadios soovitas!\n\nTallinnast 08-02-10 14:37 Maksame prügi eest mitu korda,ka kaäibemaksu mitu korda. Prügi eest vedajale ja pärast koos soojaarvega. Põletusse minev prügi tuleks jäätmevedajalt vastu võtta tasuta ja see ei tohiks minu küttearvel enam kajastuda. See on ju nende kasum. Ladestamisjäätmete eest maksame nagunii vedajale ja ladestajale. Normaalne.\n\nvanaema 08-02-10 14:32 Polegi midagi säästa pensionist praegu, kõik säästud, mis töötamise ajal said kogutud, on kulutatud, sest töötu laps ja lapselapsed vajavad õpinguteks abi. On ainult väike tähtajaline hoius - nn.kirsturaha.\n\ntimo 08-02-10 14:26 Jälle mure pealkirjaga \"Ka rikkad nutavad\"! Kui sääste pole, on paha-paha -kui on, siis jälle uus jama. Kui kerkivaid mureküsimusi pisut pikemas ajas reastada, tundub kaasajal ainus loogiline käik ikkagi säästmine läbi laenude. Raha panga-arvel on kõige rumalam viis varude tekitamiseks- avatud inflatsioonile, reformidele ja poliitikute tahtele kui ennustamatutele riskidele. Siinkohal olen võtnud õpetust erinevaid riigikordi näinud poolkirjaoskamatust vanaemast, kelle kapis erinevate riigigikordade rahavarud nähtud vaeva meenutavad. Isegi tühi pudel on kindlam kapital mistahes nimega rahakupüürist -alasti tõde ka infoajastul!\n\nPeeter 08-02-10 13:58 Oleneb muidugi millistest suurusjärkudest jutt käib: Kinnisvarasse investeerimise all ilmselt on otstarbekas mõelda ka investeerimist oma kinnisvara energiatõhususse, oma maja soojustamiseks ja laiendamiseks on praegu õige aeg. Väiksemate arvete ja üüritulu näol tilgub investeeringult % ka, osavalt majandades isegi suurem kui tähtajaliselt hoiuselt.\n\nmees 08-02-10 13:45 Hoian ikka aktsiafondis (arenevad turud). See summa on varem headel aegadel kogutud ja ei ole tarvitusel igapäevasel arveldamisel. Risk küll, aga see on teadlik. Fondidesse tuleb investeerida pikemaks ajaks ja lühiajalised kõikumised on paratamatud.\n\nõie 08-02-10 13:40 hoian tähtajalisel hoiusel, kuna see on niinimetatud kirsturahaks sest lastel on niigi õppelaenud ja eluasemelaenud ja hirm töökoha kaotamise ees. Ei tahaks neile veel uusi muresid kaela. Mis sest , et interss on väike, paratamattusega tuleb leppida.\n\narvi 08-02-10 13:38 Kuigi intressid langevad, ei saa ju raha niisama laiali loopida. Kinnisvara omamine on seotud suurte kuludega ja ilmaasjata pole mótet seda soetada. Sääste pole keegi kinkinud, nad on kogutud ja neid tuleb jätkuvalt külma peaga kasutada.\n\nAnonüümne 08-02-10 13:38 Intressid mind eriti ei puuduta,sest hoius on nii pisike,et intressid on pea olematud.", "meta": {"texttype": "forum", "url": "http://vikerraadio.err.ee/saade/uudispluss/1072/kommentaarid", "langdiff": "0.19", "length": "1k-10k", "id": "113273", "crawl_date": "2013-01-14", "web_domain": "vikerraadio.err.ee", "canonical_language": "no"}, "layers": [{"spans": [[{"heading": "0", "start": 0, "end": 514}], [{"heading": "0", "start": 516, "end": 651}], [{"heading": "0", "start": 653, "end": 1246}], [{"heading": "0", "start": 1248, "end": 2168}], [{"heading": "0", "start": 2170, "end": 2546}], [{"heading": "0", "start": 2548, "end": 3207}], [{"heading": "0", "start": 3209, "end": 3375}], [{"heading": "0", "start": 3377, "end": 3836}], [{"heading": "0", "start": 3838, "end": 4179}], [{"heading": "0", "start": 4181, "end": 4410}], [{"heading": "0", "start": 4412, "end": 5064}], [{"heading": "0", "start": 5066, "end": 5439}], [{"heading": "0", "start": 5441, "end": 5710}], [{"heading": "0", "start": 5712, "end": 5981}], [{"heading": "0", "start": 5983, "end": 6240}], [{"heading": "0", "start": 6242, "end": 6353}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}