{"text": "Viimastel aastatel on üsna tavaliseks saanud see, et kõik suuremad ehitajad tegelevad ise ka arendustegevusega. Miks valitseb selline trend ja miks on ehitajad välja arendanud kõrvalharu?\n\nAS-i YIT Ehitus kinnisvaraosakonna müügijuht Tõnu Toompark nendib lihtsalt, et kinnisvaraarendus on ilmselgelt täna väga kasulik tegevusvaldkond ja oleks suur möödalaskmine, kui sellega ei tegeletaks. “ Kinnisvaraarendus annab ehitajale konkurentsieelise ja paindlikkuse, sest erinevaid asju saab kombineerida ühes firmas,” lisab ta.\n\nTegelikult polegi see kinnisvaraarendus nii väga hiljutine nähtus. Näiteks Merko on juba aastaid sellega tegelenud ning ka Koger ja Sumbergi tehtud arendusprojekt Nõmme mäel on küünib aastate tagusesse perioodi. Nüüd on seda lihtsalt tublisti forsseeritud. Kas ehitaja ei karda, et keskendudes mitte põhitööle, võib üht teist aia taha minna? “Kui ka üks projekt läheb nässu, siis keegi selle üle muidugi ei rõõmusta, kuid, kindlasti ei aja see täna enam laeva uppi. Riskid peavad olema õigustatud ja aktsepteeritud tasemel. Meie võime küll väita, et meil läheb hästi – kortereid ostetakse ja turg on aina tõusev,” väidab Tõnu Toompark . Ta lisab ka seda, et kui turg ükskord enam ei tõuse, siis see ei tähenda seda, et turg üldse ära kaoks. Eks igal ajal on neid inimesi, kes endale kodu soetada tahavad.\n\nKui suurtes mahtudes suudab täna üks ehitaja arendustegevusega tegeleda? Tuleb välja, et üsna suurtes. Tõnu Toompark i sõnul on YIT-l sel aastal plaanis alustada 800 korteri (ühiku) ehitust – nendest 300 Lätis ja 500 Eestis. Lõunanaabrite turg on muutumas arendajate jaoks üha ahvatlevamaks. “Läti pole sugugi tundmatu meie jaoks, sest tütarfirma on seal juba aastaid tegutsenud. Arendustegevus on seal muidugi hiljem startinud ning meist sammu või kaks taga pool, kuid kindlasti suure perspektiiviga. Lähiaastatel lõunanaabrid kindlasti mahu poolest meist mööduvad. Elab ju seal 2,5 miljonit inimest meie 1,4 miljoni vastu. Praegu ongi absurdne olukord, et meie mahud on siin turul suuremad,” seletab Tõnu Toompark .\n\nSelge see, et kõik tegijad tahavad seal turul kohal olla. Juba praegu müüakse Riias kõik uued arendusprojektid paberil ära ja hinnad on kallimad kui meil siin.\n\nMiks on just korterelamu muutunud viimasel ajal nii populaarseks? Eestlane on ju rohkem eramu fänn? “Korter on muutunud laiatarbekaubaks ning ka laen on muutunud laiatarbekaubaks. Laenu julgetase võtta ja intress on normaalne. Eramu on siiski kalli ja seda igaüks ei saa endale seda lubada,” seletab Tõnu Toompark . Ta rõhutab, et muidugi ei võrrelda kesklinna korteri hinda näiteks väikelinna ääres asuva eramu hinnaga. Võrrelda tuleb asju ikka asukoha järgi.\n\nMillised korterelamud lähevad kõige paremini ja kas kuidagi tahetakse ka eristuda? Standardiseeritus teeb asja küll igavamaks, kuid aitab palju mõistlikuma hinnaga pakkuda inimesele korterit. “Tüüplahendusi ei maksa niivõrd karta. Korteri sees saab ju personaliseerida ja valida, mida põrandale, mida seina jne. Kodu on see, mis on seinte vahel,” ütleb Tõnu Toompark .\n\nPraegu läheb turul sõna otseses mõttes kõik ja väga mööda ei õnnestu panna. Tõnu Toompark tood näite, et nende Valge tänava korterelamu valmimiseni Lasnamäel on pool aastat aega, aga kõik on välja müüdud. Valge tänava majas on enamasti väikesed kahetoalised korterid. Samas toob ta näite Pirita-Kosel Karukella projektist, kus on just hästi suured korterid ning ka need lähevad väga hästi. Ühte kohta koonduvad ühe elustiili ja staatusega inimesed, teise kohta jälle teised. Selles mõttes leiab ostja igale projektile. “Kõik sõltub sihtgrupist ja iga sihtgrupi jaoks on midagi. Tuleb õige pakett koos vastavate lisadega kokku panna,” nendib Tõnu Toompark .\n\nKas ehitajad ei või ühel hetkel hätta jääda garantiihooldusega kui neid arendusprojekte koondub liiga palju? On ju YIT-l tehtud ligi tuhat ühikut korterit?\n\nTõnu Toompark on veendunud, et kindlasti pole garantiitöid vajavate korterite hulk suur ning teiseks on suured ehitajad juba nii usaldusväärsed, et nende suutlikkuses ei kahelda.\n\nKaubamärk peaks arendajaid eristama\n\nYIT on turule toonud uue brändi Kodukoht. Põhjuseks on soov koondada kõik elamuarenduse projektid ühe selge kaubamärgi alla, loomaks klientidele selgust arendajast ning oodatavast kvaliteedist. Tõnu Toompark i sõnul on Kodukoht esimene bränd, mis erinevad arendusprojektid ühe katuse alla koondab. Näiteks Soomes on YIT pikka aeg nii tegutsenud ja nende arendustegevuse kaubamärk on turul väga tuntud ning suur argument inimestele uue kodu ostmisel.\n\n“Korter ja kodu on erinevad mõisted. Meie tahame inimesele pakkuda just kodu. Kaubamärgi abil tahame teadustada inimestele, et meil on sellel alal kogemusi. Nii lihtne see iva ongi,” võtab Tõnu Toompark asja kokku.\n\nMillised uued koduprojektid siis käsil on? Kaubamärgi Kodukoht alla rajatakse juba 25 kilomeetri kaugusel Tallinna kesklinnast asuvasse Rannametsa elamurajooni 20 korteriga 2 kortermaja, 16 ridaelamuboksiga 4 ridaelamut ning kolm eramut. Elamurajooni arhitektid on Jüri Okas ja Maarika Lõoke arhitektuuribüroost Okas ja Lõoke. Rannametsa elamurajooni tuleb korvpalliplats, tennisväljak ja parkmets. Elamurajoon peaks valmima 2007.aasta alguses. Vaieldamatult on siin tegemist luksuslikuma projektiga, sest korterid maksavad vahemikus 2,3-2,5 miljonit krooni, ridaelamuboksi maksumus on 3,5-3,7 miljonit krooni ja eramute hinnad jäävad vahemikku 3,7-3,8 mln krooni. Nii mõnigi inimene ostab endale seal elamise just suvitamise mõttega.\n\nJärgmised kaks uut projekti tulevad kesklinna. Umbes järgmise aasta algul hatakase pakkuma kortereid Suur-Ameerika tänaval ja Staadioni tänaval. Viimasesse planeeritakse 90 korteriga elamut. Ka kaugemas perspektiivis on oodata atraktiivseid pakkumisi nii Mustamäel kui ka Kalamajas.\n\nAS YIT Ehitus on Eesti juhtiv ehitusfirma, mis on asutatud 1991. aastal. AS YIT Ehitus kuulub alates 2001. aastast Soome suurimasse ehitusteenuseid pakkuva ettevõtte YIT kontserni, mille kaheksas riigis tegutsevates tütarettevõtetes töötab 21 700 inimest. AS-i YIT Ehitus ja tema tütarettevõtete konsolideeritud netokäive oli 2004. aastal 1,607 miljardit krooni ja kasum 103,3 miljonit krooni. Ettevõttes töötab 279 inimest.\n\nSeonduvad postitused", "meta": {"texttype": "informative", "url": "http://www.adaur.ee/index.php/ehitajad-on-hakanud-arendustegevust-uhe-kaubamargi-alla-viima/", "langdiff": "0.23", "length": "1k-10k", "id": "100778", "crawl_date": "2013-01-13", "web_domain": "www.adaur.ee", "canonical_language": "no"}, "layers": [{"spans": [[{"heading": "0", "start": 0, "end": 187}], [{"heading": "0", "start": 189, "end": 522}], [{"heading": "0", "start": 524, "end": 1328}], [{"heading": "0", "start": 1330, "end": 2047}], [{"heading": "0", "start": 2049, "end": 2208}], [{"heading": "0", "start": 2210, "end": 2670}], [{"heading": "0", "start": 2672, "end": 3040}], [{"heading": "0", "start": 3042, "end": 3698}], [{"heading": "0", "start": 3700, "end": 3855}], [{"heading": "0", "start": 3857, "end": 4035}], [{"heading": "1", "start": 4037, "end": 4072}], [{"heading": "0", "start": 4074, "end": 4523}], [{"heading": "0", "start": 4525, "end": 4739}], [{"heading": "0", "start": 4741, "end": 5475}], [{"heading": "0", "start": 5477, "end": 5759}], [{"heading": "0", "start": 5761, "end": 6185}], [{"heading": "1", "start": 6187, "end": 6207}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}