{"text": "Turul on tuhandeid kortereid\n\nTallinna ja Harju maakonnas on pakkumisel üle 4500 uue korteri. Juba on esimesed kinnisvaraarendajad leidnud, et aeglane müügitempo end ei õigusta ning vaja on kulutusi nõudvad korterid raha tootma panna. Võimalus selleks on korterite väljaüürimine.\n\nVanemate korterite turul ehk teisesel turul on samuti hulk kortereid, mida omanikel endil vaja ei lähe. Keerulises turuolukorras on keeruline korterit hea hinnaga müüa. Nii on ka hulk korterimüüjaid müümise asemel otsustanud korteri väljaüürimise kasuks.\n\nTulenevalt eeltoodust võime väita, et üüripakkumiste turg on märkimisväärselt laienenud. Seda tõestavad ka numbrid.\n\nPakkumiste hulk on mitmekordistunud\n\nNii näiteks oli 01/2005 kinnisvaraportaalis KV.EE kõigest 518 Tallinna üüripakkumist. Tänase seisuga aga küünib korterite üüripakkumiste arv kolme tuhandeni. See tee pakkumiste arvu kasvuks pea kuus korda. Aastataguse ajaga võrrelduna on üüriturul enam kolm korda enam üüripakkumisi 13% madalama keskmise hinnaga.\n\nSamal ajal on korterite müügipakkumiste arv samuti teinud märkimisväärse viiekordse tõusnud. 2005. a. alguse 2100 pakkumise asemel leiame täna portaalist üle 10 000 pakkumise. Aastane müügipakkumiste arvu kasv on 50%.\n\n2005. aasta alguses oli keskmine üüripakkumise hind 99 krooni ruutmeetri eest. 2007. a. keskel jõudis keskmine üüripakkumise hind juba pea 150 kroonini, kuid tänaseks on see langenud 124 krooni tasemele. Seega on kolme aastaga üürihinnad tõusnud kõigest 25 protsenti.\n\nTeisisõnu toodab iga väljaüürimiseks soetatud korterisse panustatud kroon täna vähem tagasi kui see tegi seda 2005 aastal. Üüriärist väljuda aga ei ole võimalik, sest kortereid müüa on tänasel turul keeruline.\n\nKeeruline olukord turul teeb nii elamispinna müümise kui väljaüürimise keeruliseks. Samas on tegemist turgu tervendava ajaga, mis aitab välja sõeluda ebaprofessionaalsed turuosalised ning sunnib teisi kvaliteeditaset tõstma.\n\nSeonduvad postitused", "meta": {"texttype": "informative", "url": "http://www.adaur.ee/index.php/korterite-kesine-muugiturg-mojutab-uuriturgu/", "langdiff": "0.33", "length": "1k-10k", "id": "662668", "crawl_date": "2013-01-13", "web_domain": "www.adaur.ee", "canonical_language": "no"}, "layers": [{"spans": [[{"heading": "1", "start": 0, "end": 28}], [{"heading": "0", "start": 30, "end": 279}], [{"heading": "0", "start": 281, "end": 535}], [{"heading": "0", "start": 537, "end": 652}], [{"heading": "1", "start": 654, "end": 689}], [{"heading": "0", "start": 691, "end": 1004}], [{"heading": "0", "start": 1006, "end": 1223}], [{"heading": "0", "start": 1225, "end": 1492}], [{"heading": "0", "start": 1494, "end": 1703}], [{"heading": "0", "start": 1705, "end": 1929}], [{"heading": "1", "start": 1931, "end": 1951}]], "name": "original_paragraphs", "ambiguous": true, "parent": null, "attributes": ["heading"], "enveloping": null, "_base": "original_paragraphs"}]}